<table width="100%" border="0" cellspacing="5" cellpadding="5">
	  <td width="100%"> &nbsp;&nbsp;<strong><font color="#FF0000">▣</font></strong> 
      <blockquote>
        <p>본사이트는 회원의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에 관한법률』상의 개인정보보호 규정 및 정보통신부가 
          제정한 『개인정보보호지침』을 준수하고 있습니다. <br>
          본사이트는 개인정보보호정책을 통하여 회원께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 
          어떠한 조치가 취해지고 있는지 알려드립니다. <br>
          본사이트는 개인정보보호정책을 각 홈페이지 화면상,하단에 항상 공개함으로써 회원께서 언제나 용이하게 보실 수 있도록 하고 있습니다. 
          <br>
          본사이트는 개인정보보호정책의 지속적인 개선을 위하여 개인정보보호정책을 개정하는데 필요한 절차를 정하고 있습니다. <br>
        </p>
      </blockquote>
      </td>
</table>