<?php
$pid = "guide";
include_once("./app_head.php");
?>
<div id="guide">

        롱런은 소중한 만남 커플이 되기 위해 리얼100% 회원간의 소개팅을 도와드리는 공간입니다.<br>
        <strong><i class="fa-sharp fa-solid fa-heart"></i>카운슬러 카톡 실시간 상담을 통해 소개팅 이용방법 설명 및 소개팅 진행을 받으실수 있습니다.</strong><br>
        <br>
        카운슬러 프로필을 통하여 출퇴근 ON/OFF 확인 및 상담신청을 하여  실시간 소개팅 상담 및 상담사 주선을 통해 원활한 이쁜 소개팅  만남 받아보시길 바랍니다.<br>
        모든 사용자분들이 이쁜 만남을 찾아 설레는 소개팅을 받아보실수 있게 클린한 소개팅 문화 부탁드립니다.<br>
        롱런에서는 법률을 준수 해야합니다.<br>
        <br>
        나체 성적인 콘텐츠 강요 폭력 혐오 타인 개인정보 노출 스팸 홍보 매춘과매매 사기 미성년자 저작권침해 금품요구 등<br>
        <strong>불법적인 사용은 허용되지 않습니다.</strong><br>
        위 사항이 발견 신고 시 롱런 에서는 적극적으로 피해자에게 협조하여 불건전 회원의 서비스 이용정지 및 법적 처벌에 힘써 돕도록 하겠습니다.<br>
        이쁜 만남,연애를 지향하는 커뮤니티인 만큼 회원분들의 적극적인 신고와 클린한 소개팅 문화 부탁드립니다.<br>
        <br>
        <br>
        <strong>카운슬러 전문 상담사가 함께 합니다.</strong><br>
        상담사들은 회원분들이 편하고 원할한 소개팅을 도움 받으실수 있도록 근무시간 내에 원할한 실시간 응답률을 높히고 있으며 클린한 소개팅을 안심하고 이용하실수 있게 힘써 노력하며 환경제공을 도와 드립니다.<br>
        만약 서비스를 이용 하면서 안전에 위협 또는 불쾌한 상황이 발생한다면 담당 카운슬러를 통해 원활한 조치 대응 피드백들을 통해 신뢰를 쌓을수 있을 것 입니다.<br>
        <br>
        <strong>카운슬러는 회원이 안심하고 사용할수 있는 공간을 만듭니다.</strong><br>
        또한 클린한 소개팅 진행을 위해 위협하는 모든 행위 요소로 부터 회원분들을 지키는 역활 또한 수행하고 있습니다<br>
        상담사분 들은 회원 고객 여러분들의 편안한 서비스 제공과 안전을 위해 전담교육 및 힘써 이바지함고 있음을 알려드립니다<br>
        <br>
        카운슬러는<br>
        <i class="fa-sharp fa-solid fa-heart"></i>회원분들과의 실시간 상담을 통해 원활한 소개팅 클린한 문화를 도우며 회원을 검토 심사합니다.<br>
        허위프로필 , 불건전 유저 유입을 막기위하여 모든 심사는 카운슬러 상담사분들이 직접 상담하여 처리합니다.<br>
        <i class="fa-sharp fa-solid fa-heart"></i>불건전 유저 모니터링<br>
        피해사실 입건시 카운슬러들은 해당유저의 행위 를 파악 모니터링 하며 ,블랙회원 지정 및 피해규모에 따라 법률적 처리 가능 범위내에서, 피해자 분을 적극 지원 도움드리니 담당 카운슬러를 통해 피해사실을 말씀주세요.<br>
        <i class="fa-sharp fa-solid fa-heart"></i>신고를 권장하며 피해자 보호에 적극 지원합니다.<br>
        카운슬러 실시간 상담을 통해 피해 사실을 신고 하실수 있으니 불건전 유저에게 피해를 입은경우 필히 신고하여 원활한 보상제도 를 통해 도움 받으시길 바랍니다.<br>
        <br>
        <br>
        <br>
        <br>
        롱런의 이용약관을 위반하는 사용자는 차단하고 신고하세요. 위반에 해당하는 예는 다음과 같습니다.<br>
        <br>
        <ul>
            <li>돈이나 기부를 요구하는 사용자 (금품요구)</li>
            <li>미성년 사용자</li>
            <li>괴롭히거나, 위협적이거나 모욕적인 메시지를 보내는 사용자</li>
            <li>직접 만나는 동안이나 후 부적절하거나 해가 될 수 있는 행동을 한 사용자</li>
            <li>사기성 프로필</li>
            <li>상업적인 웹사이트 링크가 포함된 스팸 또는 청탁 메시지를 보내거나 제품 또는 서비스 판매를 시도하는 사용자</li>
        </ul>
        <br>
        <br>
        <strong>자신의 정보를 보호하세요</strong><br>
        롱런은 어플 외 다른수단을 통해 아이디와 비밀번호를 묻지 않습니다.<br>
        계정 정보를 요구하는 이메일을 수신 하였다면 즉시 카운슬러를 통해 신고하세요.<br>
        <br>
        필요하다면 관련 기관에 도움을 요청하세요.<br>
        <br>
        <div class="box">
            경찰청 사이버범죄수사단 : 1566 - 0112<br>
            디지털 성범죄 상담 지원센터 : 02 - 735 - 8994<br>
            개인정보 침해신고센터 : (국번없이)118<br>
        </div>
    </div>
</div>


<?php
include_once ("./app_tail.php");
?>