<textarea cols=120 rows=10>제1조 [목적]
이 약관은 아이칸(주) (이하"회사"라 함)가 제공하는 (http://www.wickhan.com) (이하 "칸"이라 함)에서 정보시스템을 이용하는 이용자는 "칸"이라 합니다.
"칸"이 (http://www.wickhan.com)의 정보서비스를 이용함에 있어 정보등록, 정보검색, 가맹점등을 거래하는 "칸"과 "칸"사이에 (통신정보 판매중개) 권리, 의무 등 기타 책임사항을
"칸"의 이용절차 등에 관한 요건사항을 규정함을 목적으로 합니다.

제2조 [정의]
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. "칸"의 서비스는 정보등록, 정보검색, 가맹점정보 기타 등 (이하 "정보"라 함)을 이용하는 실시간 전자 상거래 및 그 운영을 위한 사이트를 말한다.
2. "칸"회원: "칸"의 이용자는 "칸"회원이라 하며 칸은 정보등록, 정보검색, 가맹점 정보 기타 등을 이용할 수 있으며 "칸"의 이용자는 일반개인, 일반사업자, 법인사업자 일 수 도 있습니다.
3. "칸"은 의 인터넷 및 웹사이트를 통하여 정보등록, 정보검색, 가맹점 기타 등을 이용 할 수 있습니다.
4. "칸"은 의 웹사이트를 통하여 물품구매, 물품판매, 기타 등을 목적으로 이용 할 수 있습니다.
5. 비칸회원: 칸 회원에 등록하지 않고 비칸회원이 이용할 수 있는 범위 안에서 제공받아 사용하는 자를 말합니다.

제3조 [약관의 게시와 변경]
1. "회사"는 "칸"회원이 이 약관을 쉽게 알 수 있도록 회사의 서비스가 제공되는 사이트의 초기화면에 게시합니다.
2. 운영 "회사"는 "약관의 규제에 관한 법률" 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 위배되지 않는 범위 안에서 이 약관을 변경 할 수 있으며 회사가 약관을 변경할 경우에는 적용 일자 및 변경사유를 명시하며 그 적송일자 30일 전부터 서비스 사이트에 게시합니다. 약관의 변경경우에 전자적 수단으로 일정기간 명확하게 통지하도록 합니다. 
3. 칸 회원은 약관 변경 후 회사가 운영하는 사이트를 이용하면 "칸"회원으로 변경 된 약관에 동의 한 것으로 간주하며 변경된 약관에 대한 정보를 알지 못하여 발생하는 "칸"회원 또는 비칸회원이 이용함에 발생하는 피해는 전적으로 운영회사는 책임이 없으며 각각의 이용자가 책임이 있다 하겠습니다.
4. "칸"회원이 변경약관에 동의하지 않은 경우 회원탈퇴(이용계약의 해지)를 할 수 있으며 회사가 (2)에 따라 변경된 약관을 게시 또는 전자적 수단으로 통지 했으나 명시적으로 거부의사가 없다 했을 때 "칸"회원이 변경된 약관을 이용하지 않을 시 회사는 "칸"회원을 탈퇴 또는 등록이용계약을 해지 할 수 있습니다.

제4조 [이용계약체결]
1. 이용계약은 "칸"회원으로 등록자 (이하 "가입신청자)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 "칸"회원 등록운영자가 확인 후 승인함으로써 체결 됩니다.
2. 운영 "회사"는 "칸"회원신청자"의 신청에 대하여 "서비스"이용을 승인함을 원칙으로 합니다. 하지만 "회사"는 다음 각 사항에 해당하는 신청에 대하여 "칸"회원 등록 신청을 승인하지 않거나 "칸"회원등록 이용 계약 후 이용계약을 해지 할 수 있습니다.
1항) 약관에 의하여 이전에 "칸"이용계약을 해지 당한 경우 단, 운영 "회사"가 재이용계약을 승인 했을 때는 예외로 함.
2항) 거주지 및 개인정보가 허위 일 경우
3항) 허위 정보를 등록하거나 정보 검색 및 운영하는 회사와 서비스를 불합리하게 이용 할 경우
4항) 운영"회사"가 요구하는 정보를 기입하지 않을 경우
5항) 14세 미만의 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우
6항) 본인으로 인하여 승인이 불가능하거나 기타 제반 사항을 위반하였을 경우
3. "칸"회원은 정보등록, 정보검색, 가맹점 정보 기타 등 유료서비스 및 무료서비스를 정해진 기간에 따라 이용할 수 있습니다. 회사 우녕ㅇ의 사항에 따라 무료서비스도 일부 또는 전부가 유료서비스로 변경 될 수 있습니다. 유료서비스와 무료서비스의 사용기간이 변경 될 수 있으며 유료서비스의 이용료는 회사운영 상황 및 기타 등에 따라 변경 될 수 있습니다. 

제5조 [개인정보의 변경 및 보호]
1. "칸"회원 개인정보를 수시로 확인 할 수 있으며 개인정보 변경 시 즉시 개인정보를 수정하고 이를 운영회사에 수정 요청하여야 합니다.
2. "칸"회원은 개인정보변경 후 개인정보를 수정요청하지 않고 수정하지 않은 개인정보로 인하여 발생하는 "칸"회원 이용계약해지 기타 등 불이익에 대하여 운영회사는 아무런 책임을 지지 않습니다.
3. 운영회사는 "칸"회원의 정보서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 "칸"회원 본인의 동의 의사 없이 제3사에 제공하지 않습니다.
단, 다음의 사항은 예외로 합니다.
1항) 정보를 등록한 칸 회원과 정보검색을 통한 물품거래한 "칸"회원 사이에 문제가 발생했을 경우
2항) "칸"회원이 불합법적인 기타 정보를 등록했을 때
3항) 허위정보 및 기타 운영하는 회사에 대한 신용도 및 기타상황이 발생할 가능성과 발생 했을 때

제6조 ["칸"회원의 아이디 및 비밀번호 관리에 대한 의무]
1. "칸"회원의 "아이디"와 "비밀번호"에 관한 관리책임을 "칸"회원에게 있으며 이를 제3자가 이용하도록 하여서는 안됩니다.
2. 운영회사는 "칸"회원의 "아이디"로 타인정보유출 및 인권침해 하거나 반사회적 또는 회사운영목적에
벗어나 회사의 신뢰가 떨어 질 상황이 발생할 소지가 있을 때는 "칸"회원의 "아이디"로 차단 할 수 있습니다.
3. "칸"회원 "아이디"와 "비밀번호"유출로 인해 발생되는 불이익을 "칸"회원에게 있습니다.

제7조 ["칸"회원에 대한 통지]
1. "운영회사"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도규정이 없는 한 서비스 내 전자우편 주소 전자쪽지
등으로 할 수 있습니다.
2. "운영회사"는 "칸"회원 전체 또는 일부에 대한 통지의 경우 7일 이상 "칸"운영 "회사"의 게시판에 게시함으로서
개별통지에 갈음했다 할 수 있습니다.

제8조 [서비스의 이용내역]
1. 운영회사가 제공하는 서비스에 가입하여 이용하고자 하는 자는 운영회사에서 제공된 "칸"회원등록 신청양식에 따라
필요사항을 기재하여야 합니다. "칸"회원 등록 시 필수기재항목과 선택기재항목으로 구분되어 있으며 "칸"회원등록신청 양식 및
약관을 일반개인 또는 일반사업자 이든 여부에 따라 다르게 적용됩니다.

제9조 ["운영회사"의 의무]
1. "운영회사"는 관련법과 이 약관이 금지한 것이나 미풍양속에 반하는 행위를 하지 않으며 계속적인 안정적으로 "서비스"를 제공하기
위하여 최선을 다하여 노력합니다.
2. "운영회사"는 "칸"회원이 안전하게 "서비스"를 이용 할 수 있도록 칸회원 정보 보호를 위해 최선을 다합니다.

제10조 ["칸"회원의 의무]
1. 칸회원은 다음 행위를 하여서는 안됩니다.
(1) 칸회원 등록신청 또는 변경 시 허위 내용의 등록
(2) 칸회원의 허위 정보등록 또는 허위행위
(3) 운영회사가 게시한 정보의 변경
(4) 타인의 정보도용 및 하 행위
(5) 운영회사와 기타 제3자의 정보 제작권등 지적재산권에 대한 침해
(6) 운영회사 및 기타 제3자의 명예를 훼손시키거나 업무방생 행위
(7) 외설 또는 폭력적인 메세지, 화상, 음성, 기타 사회에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위
(8) "운영회사"의 동의 없이 영리를 목적으로 "서비스"를 사용하는 행위
2. "칸"회원은 관련법이 약관의 규정 이용안내 및 "서비스"와 관련하여 공지한 주의사항 "운영회사"가 통지 및 게시하는 사항 등을 준수하여야 하며
기타운영회의 업무에 방해되는 행위 및 신용저하가 발생 가능한 행위를 하여서는 안 됩니다.

제11조 [서비스의 기간 간 중단]
1. "칸"회원의 서비스 기간은 서비스를 신청하여 등록승인이후부터 "칸"회원등록 해지 시 까지입니다.
2. 운영회사는 컴퓨터, 모바일 등 정보통신, 설비보수 프로그램 업데이트, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생 할 경우에는 서비스의 제공을
일시적으로 중단 할 수 있습니다. 이 경우 서비스 일시중단사실과 그 이유는 게시하고 이로 인해 발생하는 "칸"회원들의 불이익의 책임을 운영회사에 없다 하겠습니다.
3. 운영회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공 할 수 없는 경우에는 서비스를 제한하거나 일시중단 할 수 있으며 이로 인해 발생하는
불이익의 책임을 운영회사에 없다하겠습니다.

제12조 [서비스의 이용료]
1. 운영회사는 "칸"의 유료서비스 또는 기능을 제공하는 것에 대해 이용료를 부과 할 수 있으며 무료서비스도 회사운영 사항에 따라 일부 또는 전부가 유료서비스로
변경 될 수 있습니다.
2. 운영회사 "칸"의 서비스는 정보등록, 정보검색 및 가맹점 정보 기타 등을 이용 할 수 있습니다.

제13조 [서비스의 변경 및 추가서비스]
1. 운영회사는 상당한 이유가 있는 경우에 운영상 기술상의 필요에 따라 제공하고 있는 전부 또는 일부서비스를 변경 또는 추가 서비스를 제공 할 수 있습니다.
2. 운영회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요 상 수정, 중단, 변경 할 수 있으며 이에 대하여 관련 법에 특별하 규정이 없는
한 "칸"회원에게 별도의 보상을 하지 않습니다.

제14조 [정보등록 가맹점 검색 및 기타 정보 검색]
1. "칸"회원은 정보내용을 등록신청 할 수 있으며 "칸"의 필요에 의한 정보이어야만하고 제3자의 정보를 등록 신청하여서는 안됩니다.
2. "칸"회원은 가맹점 검색 및 기타 정보검색을 "칸"의 필요에 의해 할 수 있으며 제3자에게 제공하여서는 안 됩니다.

제15조 [게시물의 저작권]
1. "칸"회원이 "서비스" 이용 중에 게시한 게시물의 저작권은 해당 게시물의 저작권자인 "칸"회원에게 귀속됩니다.
2. "칸"회원은 운용회사 (www.wickhan.com)가 제공하는 정보등록, 정보검색, 기타 서비스 등을 이용하면서 작성한 각종게시물의 저작권은 이를 작성한 "칸"회원의
본인 또는 저작권자인 "칸" 사업자에게 있으며 해당 게시물의 저작권 침해를 비롯한 손해배상 및 민,형사상 모든 책임을 해당 게시물의 저작권자인 저작권자에게 있습니다.
3. 운영회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나 판촉, 홍보 및 기전의 자료로 무상 사용 할 수 있으며, 운영회사가 제공하는 서비스 내에서
"칸"회원 게시물의 복제, 전시, 전송, 배포 미 2차적 제작물과 편집저작권 작성을 사용 할 수 있습니다. 그러나 해당 게시물을 등록한 "칸"회원이 게시물의 삭제와 함께
사용중지를 요청한 경우에는 즉시 사용을 중지합니다.
4. 운영회사 (www.wickhan.com)가 제공한 서비스를 이용한 "칸"회원과 "칸"회원 사이에 발생한 손해 및 불이익에 대해서는 게시물 제작권자인 "칸"회원과 해당 게시물을
통한 이용권자인 "칸"회원에게 있다. 하겠습니다.
5. 운영회사는 "칸"회원과 "칸"회원 사이에 불합리적인 상황이 발생하지 않도록 노력하며 이에 해당 시 그 상황에 대해 규명 할 수 있습니다.

제16조 [운영회사의 서비스 분류]
1. 운영회사가 (www.wickhan.com) 인터넷 및 모바일 사이트를 통하여 "칸"회원 간 정보교류를 위하여 제공되는 서브시 및 관련 기능서비스 기타 등을 말합니다.
2. 운영회사가 제공되는 서비스로 판매정보고나련 업무서비스 구매 관련 정보서비스 구매자와 판매자의 위치정보 서비스 가맹점정보 관련 서비스 기타 등 필요한
서비스를 이용 할 수 있습니다.

제17조 [대리 행위 및 보증인의 부인]
1. 운영회사는 "칸"회원과 "칸"회원 간의 자유로운 정보검색 및 상품거래 등을 위한 시스템을 운영 및 관리 제공할 뿐이므로 "칸"회원과 "칸"회원이 정보검색 및 상품거래
등을 대리하지 않으며 "칸"회원 사이에 거래에 관련된 책임과 "칸"회원이 제공한 정보에 대한 책임은 해당 "칸"회원이 부담합니다.
2. 운영회사는 (www.wickhan.com)을 통하여 이루어지는 구매자와 판매자간의 거래와 관련하여 판매제품 또는 구매의사의 존재 및 진정성, 등록상품의 품질, 완전성,
안전성, 적법성 및 타인의 권리에 대한 거래 될 사항에 대하여 보증하지 않으며 이와 관련된 일체의 모든 상항 (위험, 불이익등 기타)은 해당 "칸"회원의 부담합니다.
3. 운영회사는 "칸"회원에게 판매하거나 "칸"회원에게 구매하지 않으며 단지 "칸"회원과 "칸"회원사이에 보다 다양한 정보 및 안전한 거래와 신뢰성을 향상시키는 시스템 개발,
서비스를 제공합니다.

제18조 ["칸"회원의 구매서비스 이용 및 가맹점 서비스 이용]
1. "칸"회원 구매자는 구매의사 없이 칸회원 판매자의 상품을 신청 및 입찰하거나 구매신청을 하여서는 아니 되며 구매의사 없이 입찰행위를 하여 "칸"회원의 상품거래 하는데
방해자나 다른 "칸"회원의 상품구매기회를 방해하여 손해 및 불이익을 주면 아니 되며 이에 해당 할 경우 운영회사에는 손해배상 및 기타에 대하여 책임이 없습니다.
2. "칸"회원이 상품을 구매 할 시에는 반드시 판매 칸회원이 게시한 정보 및 상품거래 조건 및 기타사항을 정확하게 확인 후 구매하여야 합니다.
이에 해당 및 아니하여도 구매 후 발생한 모든 손실 및 불이익을 운영회사에는 없으며 구매 및 거래한 "칸"회원이 부담합니다.
3. "칸"회원은 구매 및 거래 시 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는
모든 손실, 불이익에 대하여 책임을 부담합니다.
4. 운영회사는 판매자가 상품등록한 상품의 내용과 거래조건에 대해서 어떤 보증이나 대리를 하지 않습니다. 따라서 구매자는 상품 거래 시 스스로의 책임하에 상품을 구매하여야 합니다.
5. "칸"회원은 가맹점 이율 결정은 "칸"회원의 의사에 따라 결정하며 가맹점 이용 후 발생하는 상황 (사고 및 불이익)에 대하여 칸회원이 부담합니다.
6. "칸"회원은 구매 시 구매한 상품에 대하여 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.
청약철회 상품의 임의 사용이나 상품보관의 미흡으로 인한 상품훼손에 대하여 합당한 비용을 부담하여야 합니다.
7. "칸"회원의 구매자와 "칸"회원의 판매자는 상담거래 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임해야 하며 분쟁해결의 불성실로 인하여 발생한 모든 손실, 손해는
원인제공자 "칸"회원이 부담합니다.
8. 상품거래서 결제와 관련하여 구매"칸"회원 및 판매 "칸"회원이 입력한 ㅈ어보 및 그 정보와 관련하여 발생한 기타 모든 결제방법에 있어서 발생한 불이익은 해당 "칸"회원이 부담합니다.

제19조 [배송 및 거래완료]
1. 물품 배송과 관련하여 판매자와 구매자인 "칸"회원이 배송업체 금융기관 등과의 사이에 분쟁등이 발생한 경우에는 관련 당사자인 "칸"이 해결하여야 합니다. 운영회사는 이에 대하여
관여하지 않으며 어떠한 책임과 부합하지 않습니다.
2. 구매확정이 이루어진 이후에 발생하는 상품의 해제 등 결제대금의 환불 사유가 발생하는경우에는 운영회사는 이에 개입하지 않습니다.
구매확정 이후에 발생하는 판매자와 구매자 당사자인 "칸"회원에 해결하여야 합니다.
3. 구매거래에 있어선 상품의 미수령, 미결제, 반품, 환불, 상품의 교환 기타 등의 관계되는 모든 문제는 해당 당사자끼리 해결하여야 하며 운영회사는 관여하지 않으며 상관 없습니다.

제20조 [정보내용과 신뢰]
1. "칸"회원의 모든 등록된 정보는 이용 할 "칸"회원이 검색 확인하고 기재 및 이용합니다.
2. 운영회사는 "칸"회원의 정보등록에 관여하지 않으며 "칸"회원이 등록된 정보를 이용하여 거래나 기타 이용 후 발생한 손해, 불이익 기타 등에 운영회사는 상관이 없으며 등록 된 정보를
이용한 "칸"회원이 모든 것을 부담합니다.

제21조 [반품/교환/환불취소]
1. 구매자는 전자상거래 등에서의 소비자 보호에 관한 법률 제17조에 의해 구매한 상품을 배송 받은 후 7일 이내에 상당한 이유 있는 반품 또는 교환을 요청 할 수 있으며 반품에 관한
일반적인 사항을 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령이 판매자가 제시한 조건보다 우선합니다. 단, 다음 각항의 경우에는 구매자가 반품 또는 교환을 요청 할 수 없습니다.
1항) 구매자의 귀책사유로 말미암아 상품에 훼손 된 경우
2항) 구매자의 사용 또는 일부소비에 의하여 상품의 가치가 현저히 감소 한 경우
3항) 시간의 경과에 의하여 재판매가 곤란 할 정도로 상품의 가치가 현저히 감소한 경우
4항) 기타 구매자가 환불 또는 교환, 반품을 요청 할 수 없는 합리적인 사유가 있는 경우
2. 반품 또는 교환에 필요한 왕복 배송비 기타 필요한 비용은 귀책사유가 있는  쪽에서 부담합니다.
3. 교환 및 반품의 경우에 물품의 하자가 있을 때 판매자가 소요되는 왕복배송비의 비용을 부담하고 구매자의 변심에 의한 경우에는 왕복 배송비의 비용은 구매자가 부담 합니다.
4. 배송상의 문제로 인해 구매자가 입은 손해에 대한 책임은 책임의 원인을 제공하고 해당 배송업체를 지정한 판매자가 부담합니다.
5. 배송 준비 중 상황에서는 물품 취소 시 즉시 취소 완료되지만 이미 상품이 발송 배송중인 경우에는 발쇵된 상품의 왕복배송비는 구매자가 부담합니다.

제22조 [회사의 면책]
1. "칸"회원에 이루어지는 상품의 매매와 관련하여 발생하는 상품의 배송, 청약철회 또는 반품, 교환, 기타 진행은 거래 당사자인 판매 "칸"회원과 구매 "칸"회원 간에 수행되어야 하며
운영회사는 거래 진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
2. 운영회사는 상당한 이유로 서비스를 제한하거나 중단하는 경우 발생하는 "칸"회원 및 제3자의 손해 및 불이익은 부담하지 않습니다.
3. 운영회사는 "칸"회원이 자신의 개인정보를 타인에 유출 또는 제공함으로써 발생하는 피해에 대해서는 일절 책임을 지지 않습니다.
4. 운영회사는 서비스의 기능 전부 또는 일부 수정이나 중단으로 인한 책임은 부담하지 않습니다.
5. 운영회사는 제공되는 서비스 이용과 관련하여 기재된 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
6. 운영회사는 "칸"회원이 서비스와 관련하여 게재한 정보자료 사실의 신뢰도, 정확성 등의 내용에 책임을 지지 않습니다.

제23조 [준건법 및 관한 관할]
1. 운영회사와 "칸"회원 간 제기된 소송은 대한민국법 준거법으로 합니다.
2. 회사와 "칸"회원 간 발생한 분쟁에 관한 소송은 민사소송법상의 관할 법원에 제소합니다.

제24조 [기타 조합]
1. 운영회사는 필요한 경우 특정서비스나 기능의 일부 또는 전부를 (www.wickhan.com) 사이트를 통해 미리 공지한 후 일시적 또는 영구적으로 변경하거나 중단 할 수 있으며 이에
발생하는 손해 기타 등은 책임지지 않습니다.
2. 이 약관과 관련해서 운영회사의 운영필요에 따라 약관을 일부변경 또는 추가 내용은 약관으로 기입 할 수 있습니다.

제25조[개인정보 항목 및 수집이송 목적]
1. 운영회사의 원활한 정보 확인, 분쟁, 고객 상담 각종 서비스의 제공을 위해 최초 회원 가입 시 최소한의 개인정보를 필수항목으로 수집 할 수 있습니다.
 - 이름, 생년월일, 성별, 아이디, 비밀번호, 회원번호, 연락처, 메일주소, 전화번호(휴대폰) 기타 등 거주지 주소
2. 정보등록 물품 및 거래 시 원활한 신뢰정보를 위한 목적으로 개인정보를 수집합니다.

정보검색
넓은 대지에는 우리의 삶에 필요한 흙과 그 무엇이 있을 것이고
깊은 바다에는 우리의 삶에 필요한 물과 그 무엇이 있을 것이고
높은 하늘에는 우리의 삶에 필요한 빛과 그 무엇이 있을 것입니다.

그리고(www.wickhan.com)에는 더 넓고 더 깊고 더 높은 우리의 삶에 필요한 삶의 비지니스 정보가 있습니다.
삶의 비즈니스 정보는 W.I.C. Khan으로부터 시작됩니다.

정보등록
삶의 비즈니스 정보가 W.I.C. Khan에서 시작 될 때 언제나 어디서나 우리 삶에 필요한 물을 찾듯이 W.I.C. Khan에서 시작 된 삶의 비즈니스 정보는
언제나 어디서나 누구나 찾게 되는 정보가 될 것입니다.

가맹점
삶의 보다 풍요롭고 보다 효율적인 소비선택에는 W.I.C. Khan의 가맹점이 있습니다.

풍요롭고 효율적인 소비 선택을 위해 W.I.C. Khan의 가맹점은 어디서나 준비하고 있습니다.




</textarea>
				 
						 
						 
						 
				