<?php
$pid = "union_group";
include_once("./app_head.php");

?>
    <div id="union" class="group">
        <button class="btn btn_large btn_back" type="button" onclick="location.href='./union.php'"><i class="fa-solid fa-arrow-left"></i> 공동체 메인</button>
        <div class="box_radius box_white">
            <h5>교구별 소개 <span>펼쳐보기</span></h5>
            <details>
                <summary>제1교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>파크리오아파트 107~113동, 214~229동, 306~314동</h6>
                    <p>교구표어</p> <h6>성령의 열매로 풍성한 1교구</h6>
                    <p>교구장 연락처</p> <h6>010-8713-8821 (백승환 집사)</h6>
                    <p>담당목사</p> <h6>문준영 목사</h6>
                    <p>담당전도사</p> <h6>황은영 전도사</h6>
                    <p>심방권사</p> <h6>김금녀 권사</h6>
                    <p>도속장</p> <h6>박정임 집사</h6>
                </div>
            </details>
            <details>
                <summary>제2교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>파크리오아파트 101~106동, 114~120동, 201~213동, 301~305동, 315~317동</h6>
                    <p>교구표어</p> <h6>믿음으로 주 영광 높이는 2교구</h6>
                    <p>교구장 연락처</p> <h6>010-3304-7187 (김수락 장로)</h6>
                    <p>담당목사</p> <h6>박기의 목사</h6>
                    <p>담당전도사</p> <h6>김혜란 전도사</h6>
                    <p>심방권사</p> <h6>김인자 권사</h6>
                    <p>도속장</p> <h6>박지혜 집사</h6>
                </div>
            </details>
            <details>
                <summary>제3교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>잠실진주, 미성, 크로바, 한신, 현대타워, 시그마, 롯데골드캐슬</h6>
                    <p>교구표어</p> <h6>하나님사랑 이웃사랑 가족사랑을 실천하는 3교구</h6>
                    <p>교구장 연락처</p> <h6>010-2235-8804 (김철주 권사)</h6>
                    <p>담당목사</p> <h6>김준혁 목사</h6>
                    <p>담당전도사</p> <h6>장금록 전도사</h6>
                    <p>심방권사</p> <h6>이정원 권사</h6>
                    <p>도속장</p> <h6>정주희 권사</h6>
                </div>
            </details>
            <details>
                <summary>제4교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>잠실장미, 광장현대, 구의, 중곡, 면목, 미아, 상계, 중계, 하계, 의정부, 포천, 구리, 토평, 남양주, 청평, 마석</h6>
                    <p>교구표어</p> <h6>하나님이 보시기에 참 좋은 4교구</h6>
                    <p>교구장 연락처</p> <h6>010-4620-9082 (김광래 권사)</h6>
                    <p>담당목사</p> <h6>이두희 목사</h6>
                    <p>담당전도사</p> <h6>장금록 전도사</h6>
                    <p>심방권사</p> <h6>황순희 권사</h6>
                    <p>도속장</p> <h6>문혜연 집사</h6>
                </div>
            </details>
            <details>
                <summary>제5교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>잠실5단지, 리센츠, 엘스, 압구정, 삼성, 논현, 신사, 중림, 자양, 행당, 청담, 옥수, 목동, 홍제, 화곡, 불광, 연희, 가양, 일산, 김포, 파주</h6>
                    <p>교구표어</p> <h6>함께하는 5교구</h6>
                    <p>교구장 연락처</p> <h6>010-8776-9576 (임종식 권사)</h6>
                    <p>담당목사</p> <h6>안준호 목사</h6>
                    <p>담당전도사</p> <h6>장금록 전도사</h6>
                    <p>심방권사</p> <h6>장연순 권사</h6>
                    <p>도속장</p> <h6>이영하 권사</h6>
                </div>
            </details>
            <details>
                <summary>제6교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>레이크팰리스, 트리지움, 아시아선수촌아파트, 삼전, 석촌, 대치, 수서, 개포, 인천, 서초, 방배, 신도림, 봉천, 문래, 수원, 군포, 안산</h6>
                    <p>교구표어</p> <h6>기대와 감동이 넘치는 6교구</h6>
                    <p>교구장 연락처</p> <h6>010-9158-0054 (류지선 권사)</h6>
                    <p>담당목사</p> <h6>박기의 목사</h6>
                    <p>담당전도사</p> <h6>장금록 전도사</h6>
                    <p>심방권사</p> <h6>최필남 권사</h6>
                    <p>도속장</p> <h6>김정숙A 권사</h6>
                </div>
            </details>
            <details>
                <summary>제7교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>송파, 가락, 문정, 장지, 성남, 분당, 수지, 용인</h6>
                    <p>교구표어</p> <h6>말씀을 사모하는 7교구</h6>
                    <p>교구장 연락처</p> <h6>010-8465-2300 (임대업 권사)</h6>
                    <p>담당목사</p> <h6>김준식 목사</h6>
                    <p>담당전도사</p> <h6>김혜란 전도사</h6>
                    <p>심방권사</p> <h6>김진희 권사</h6>
                    <p>도속장</p> <h6>이은주 집사</h6>
                </div>
            </details>
            <details>
                <summary>제8교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>방이2동 1-124, 136-159, 174-180번지</h6>
                    <p>교구표어</p> <h6>마음을 새롭게 교회를 하나되게 하는 8교구</h6>
                    <p>교구장 연락처</p> <h6>010-4946-3570 (이창연 권사)</h6>
                    <p>담당목사</p> <h6>문준영 목사</h6>
                    <p>담당전도사</p> <h6>황은영 전도사</h6>
                    <p>심방권사</p> <h6>강석자 권사</h6>
                    <p>도속장</p> <h6>이상은 권사</h6>
                </div>
            </details>
            <details>
                <summary>제9교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>방이2동 125-135, 160-173, 181번지, 거여, 마천</h6>
                    <p>교구표어</p> <h6>승리를 향해가는 9교구</h6>
                    <p>교구장 연락처</p> <h6>010-9744-5583 (백현미 권사)</h6>
                    <p>담당목사</p> <h6>안준호 목사</h6>
                    <p>담당전도사</p> <h6>김혜란 전도사</h6>
                    <p>심방권사</p> <h6>지수옥 권사</h6>
                    <p>도속장</p> <h6>이선아 집사</h6>
                </div>
            </details>
            <details>
                <summary>제10교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>올림픽선수촌아파트, 오금동</h6>
                    <p>교구표어</p> <h6>감사가 넘치는 10교구</h6>
                    <p>교구장 연락처</p> <h6>010-3243-8232 (이옥임 권사)</h6>
                    <p>담당목사</p> <h6>김준식 목사</h6>
                    <p>담당전도사</p> <h6>김혜란 전도사</h6>
                    <p>심방권사</p> <h6>옥미영 권사</h6>
                    <p>도속장</p> <h6>이정자 권사</h6>
                </div>
            </details>
            <details>
                <summary>제11교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>둔촌, 명일, 길, 상일, 하일, 고덕, 하남, 광주</h6>
                    <p>교구표어</p> <h6>회복의 은혜가 가득한 11교구</h6>
                    <p>교구장 연락처</p> <h6>010-5689-4238 (김대현 권사)</h6>
                    <p>담당목사</p> <h6>김준혁 목사</h6>
                    <p>담당전도사</p> <h6>황은영 전도사</h6>
                    <p>심방권사</p> <h6>김명숙 권사</h6>
                    <p>도속장</p> <h6>천성옥 권사</h6>
                </div>
            </details>
            <details>
                <summary>제12교구</summary>
                <div class="box_gray">
                    <p>해당지역</p> <h6>풍납, 성내, 천호, 암사</h6>
                    <p>교구표어</p> <h6>하늘 나라를 현재화하는 12교구</h6>
                    <p>교구장 연락처</p> <h6>010-5201-7800 (송기용 권사)</h6>
                    <p>담당목사</p> <h6>이두희 목사</h6>
                    <p>담당전도사</p> <h6>황은영 전도사</h6>
                    <p>심방권사</p> <h6>이옥분 권사</h6>
                    <p>도속장</p> <h6>이효진 집사</h6>
                </div>
            </details>
        </div>
    </div>

<?php
include_once("./app_tail.php");
?>