<!--이사전 체크리스트-->
<section class="content">
    <div class="checklist">
        <h3>이사전 체크리스트 이사 20일전</h3>
        <div class="dl_box">
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i>이사 20일전</dt>
                <dd>이사종류를 선택한 다음 이사업체를 선정하여 계약합니다.</dd>
                <dd>서랍, 베란다, 창고, 다용도실, 옥상 등 버릴 물건 정리 및 처분</dd>
                <dd>불필요한 물품 정리(재활용센터, 관할동사무소, 관리사무실) 버리실 물품은 전주소지에서 버리시기는 좋습니다.</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i>이사 7일전</dt>
                <dd>주소이전신고 : 국번없이 1300번(구청민원실) 또는 우체국 비치 엽서이용</dd>
                <dd>통장, 신용카드, 의료보험카드 주소이전, 전화이전신청: 국번없이 100번</dd>
                <dd>수도료, 전기료 등 공과금 및 아파트관리비 납부/신문, 우유 등 대금지불 및 배달중지 요청</dd>
                <dd>세탁소에 맡긴 세탁물 점검</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i>이사 2~4일전</dt>
                <dd>이사팀에서 전화를 드려 이사일자 관련 변동내역과 준비사항 등을 체크해드립니다.</dd>
                <dd>이사갈 집을 방문해 도면을 그려 오셔야 하며, 이때 전기콘센트의 위치를 반드시 표기하셔야 합니다.</dd>
                <dd>이사갈 집의 청소 및 변기 욕조상태를 살펴 필요하면 미리 도배공이나 청소원과 계약해 두시는 것이 좋습니다.</dd>
                <dd>전입신고는 이사후 14일 이내에 하도록 되어 있으나, 이사전 미리 동사무소에 하는 편이 좋습니다.</dd>
                <dd>전출신고 및 예비군 민방위 전입신고는 자동으로 처리됩니다.</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i>이사 1일전</dt>
                <dd>가스차단 사전예약(당일9시~10시 경으로 예약)</dd>
                <dd>냉장고 남은 음식물 정리</dd>
                <dd>분실이 쉬운 작은 소품, 속옷류 등은 별도 개인포장하며 귀중품은 고객님이 따로 챙기셔야 합니다.</dd>
                <dd>에어컨, 위성안테나 분리 및 재설치/도시가스 신고 등의 최종점검을 합니다.</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i>이사 당일</dt>
                <dd>필히 물품리스트 작성 및 물품표부착</dd>
                <dd>작업팀으로부터 물품리스트를 받고 박스 및 가구, 가전류 포장 후 물품류가 부착되어 있는지 확인</dd>
                <dd>출발전 빼놓은 물건이 없는지 확인/이사업자와 미팅/이삿짐 반출확인/전기, 가스, 수도 잠그기 및 요금 정산/이사요금 정산</dd>
            </dl>
        </div>

        <h3>좋은 이사업체선정</h3>
        <div>
        포장이사는 공산품이 아닌 인적서비스를 의미하므로, 냉장고나 TV처럼 대량 생산 및 생산성 증대에 따른 원가절감이 불가능합니다.<br>
        그럼에도 불구하고 고객님들은 할인쿠폰을 신뢰하거나 여기저기 전화로 금액을 물어보는 등 무조건 저렴한 것만을 선호하시는 경향이 많습니다. 턱없이 저렴한 금액을 제시하는 이사업체의 원가절감 방법은 아래와 같으니 이점 유의하여 문의하시고 업체를 선정하셩합니다.
        </div>
        <br>
        <div class="box_gray">
            <ul class="ul_basic">
                <li>복수의 이사계약을 통한 원가절감 (하루2번이사)</li>
                <li>정상적인 포장이사가 어려운 적은 수의 인원투입</li>
                <li>이사물량을 허위로 과대산출하여 가격상승</li>
                <li>이사당일 식대, 수고비, 추가비용 요구</li>
                <li>A/S비용은 아예 고려를 안하므로 보상을 못받음</li>
            </ul>
        </div>
        <br>
        <div>
        이사 비용절감 무조건 좋은 것이 아닙니다.<br>
        수천만원에서 수억을 주고 집을 얻어서 규정보다 비싼 부동산 중개료를 지불하고 수십만원에서 수백만원주고 도배, 장판, 인테리어를 하시는 고객분들이 수백, 수천만원 어치의 가구, 전자제품을 옮겨야하는 이사에는 몇만원에 인색하십니다. 몇만원에 새집으로 이사가 물품파손 및 분실, 험한 말다툼, 내팽겨진 이삿짐, 식대/수고비 요구, 장판, 도배지/훼손 등 으로 얼룩진다면 말이 되겠습니까? 무조건적인 절약보다는 지혜로운 소비가 필요한 곳이 바로 이사입니다. 모든 이사업체는 똑같다는 관념은 버리셔야 합니다.<br>
        포장이사는 운송이 아닌 종합 서비스업입니다.
        </div>
        <br>
        <div>
        포장이사는 물품파손 방지를 위한 포장과 주부의 편의를 최대한으로 하기위한 정리서비스가 포인트입니다.<br>
        그러나 물품별로 포장을 안하고 바구니에 쓸어담거나 가구, 전자제품을 그냥 운반하여 물품이 파손되고 이삿짐을 그냥 쌓아놓기만 하여 주부님들이 몇일동안을 정리를 위해 고생해야 한다면 차라리 일반이사가 더 나을 것입니다. 물품파손없는 포장과 그날 바로 식사를 하실 수 있을 정도의 정리 및 청소를 해드리는 것이 포장이사입니다. 저희 이사서비스는 회원사 서비스교육을 통한 팀장, 직원의 교육을 실시함으로써 좀더 고객님께 품격있는 서비스, 안전하고 믿을 수 있는 서비스로 다가가고자 매순간 노력하고 있습니다.
        </div>
    </div>
</section>