<!--이사 계약시 유의사항-->
<section class="content">
    <div class="guidelines">

        <h3>1. 이사 동향</h3>
        <div>
        이사는 주로 봄, 가을철에 집중되고 있으나 금년도에는 경기침체와 정부의 부동산 투기 억제 정책 등으로 예년에 비해 이사 빈도수가 급격히 줄어들 것으로 예상된다. 따라서 이사를 계획한 소비자는 저렴한 이사요금으로 양질의 서비스를 제공받을 수 있고 경우에 따라서는 이사업체의 난립과 과당경쟁, 또는 사전준비 소홀로 인해 선의의 피해를 당할 수 있으므로 소비자들의 세심한 주의가 필요하다.
        </div>
        <br>
        <h3>2. 이사업체를 선정 할때는....</h3>
        허가업체와 무허가 업체를 일반 소비자들이 구분하는 것은 매우 어려운 일이다.
        이사화물 취급업체에서 소비자들의 선택을 받기 위한 일반 광고선전물을 제작할때 허가업체는 자신이 이사화물 취급 허가업체임을
        표기하는 경우가 있으나 확인하기가 쉽지않고 유ㆍ무허가 업체 공히 광고 선전물의 내용이 유사하고 거의 같아 광고 선전물만 가지고
        허가업체와 무허가 업체를 구별하는 것은 불가능하다고 본다.
        <br>
        따라서 허가업체인지 무허가 업체인지를 손쉽게 확인하는 방법은 해당지역 화물운송주선협회에 문의하거나
        이삿짐 견적 또는 계약시 관련 근거서류(운송주선사업 허가증 사본) 제시를 요구하는 방법으로 유.무허가 업무를
        직접 확인하는 방법이 있다.
        <br>
        <br>
        <h4>허가 업체와 무허가 업체의 차이점</h4>
        허가업체는 화물자동차운수사업법 제2조3호에 의해 이사화물운송주선사업 허가를 정부로부터 득한 사업자로서 허가 기준에 따라
        500만원 이상의 피해보상 이행보증보험에 가입하고 이사화물을 전문적으로 취급하는 2명이상의 상용인부를 고용한 업체를 말하며,
        『무허가 업체는 말 그대로 정부의 허가를 득하지 않고 이사화물을 취급하는 사업자로서 보통 소형화물차량(개인용달 또는 개별화물)
        1대를 소유하고 있거나 차량 소유 없이 일용직 인부만을 고용한 후 이삿짐을 취급하는 사업자』를 말한다.
        <br>
        따라서 허가업체와 무허가 업체의 차이점은 사업자의 사업규모, 서비스의 질적 차이를 떠나 이삿짐의 파손, 분실, 도난 등의
        피해가 발생할 시 무허가 업체는 그 책임 소재를 규명하기가 어려워 피해보상을 받기가 쉽지 않다는데 큰 차이점이 있다.
        <br>
        <br>
        <h4>허가업체의 준수사항 및 일반적 특징</h4>
        <ul class="ul_basic">
            <li>대부분 2.5TON～5TON 이사화물 전문수송 탑차(덮개차)를 1～3대이상 보유</li>
            <li>허가 기준에 따라 이사화물을 전문적으로 취급하는 2명이상의 상용인부를 고용</li>
            <li>이사화물 취급 운송약관을 신고하여 계약 불이행 등 약관 미준수시 행정관청의 처벌을 받음.</li>
            <li>500만원 이상의 피해보상이행보증보험 가입 및 보증금을 예치하여 피해발생시 사고를 담보</li>
            <li>관인 계약서 사용 및 작성</li>
            <li>광고선전물에 허가업체 임을 표시</li>
        </ul>


        <div class="table">
            <table>
                <thead>
                <tr>
                    <th class="title" colspan="3"><strong class="txt_color txt_up">시도별 이사화물 취급 업체 이용안내 전화 (2008.12.31 기준)</strong></th>
                </tr>
                <tr>
                    <th>단 체 명</th>
                    <th>전 화 </th>
                    <th>허가업체수</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>서울시 협회</th>
                    <td>02)2108-6651</td>
                    <td>1,332</td>
                </tr>
                <tr>
                    <th>부산시 협회</th>
                    <td>051)864-6151</td>
                    <td>452</td>
                </tr>
                <tr>
                    <th>대구시 협회</th>
                    <td>053)382-6614</td>
                    <td>308</td>
                </tr>
                <tr>
                    <th>인천시 협회</th>
                    <td>032)881-8283</td>
                    <td>346</td>
                </tr>
                <tr>
                    <th>광주시 협회</th>
                    <td>062)264-9114</td>
                    <td>111</td>
                </tr>
                <tr>
                    <th>대전시 협회</th>
                    <td>042)625-0221</td>
                    <td>197</td>
                </tr>
                <tr>
                    <th>울산시 협회</th>
                    <td>052)257-6093</td>
                    <td>121</td>
                </tr>
                <tr>
                    <th>경기도 협회</th>
                    <td>031)221-7121</td>
                    <td>1,373</td>
                </tr>
                <tr>
                    <th>강원도 협회</th>
                    <td>033)653-1800</td>
                    <td>148</td>
                </tr>
                <tr>
                    <th>충북도 협회</th>
                    <td>043)266-6611</td>
                    <td>113</td>
                </tr>
                <tr>
                    <th>충남도 협회</th>
                    <td>041)575-2401</td>
                    <td>121</td>
                </tr>
                <tr>
                    <th>경북도 협회</th>
                    <td>053)963-7007</td>
                    <td>292</td>
                </tr>
                <tr>
                    <th>경남도 협회</th>
                    <td>055)261-9882</td>
                    <td>257</td>
                </tr>
                <tr>
                    <th>전북도 협회</th>
                    <td>063)245-3936</td>
                    <td>170</td>
                </tr>
                <tr>
                    <th>전남도 협회</th>
                    <td>061)243-4222</td>
                    <td>97</td>
                </tr>
                <tr>
                    <th>제주도 협회</th>
                    <td>064)756-0314</td>
                    <td>65</td>
                </tr>
                <tr class="total">
                    <td>총계 (전국)</td>
                    <td>&nbsp;</td>
                    <td>총 5,503개 업체</td>
                </tr>
                </tbody>
            </table>
        </div>
        <br>
        <br>

        <h3>3. 이사방법 및 이사업체 선정하기</h3>
        <div class="dl_basic">
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i> 이사 방법</dt>
                <dd>이사방법은 예전, 일가 친척 등 가족 중심으로 소비자가 단순히 운반 수단인 차량만을 용차하여 이삿짐을 운반하던 방법에서 소득 수준 향상으로 인한 편리함 추구로 이사화물을 전문적으로 취급하는 상용인부를 고용, 이삿짐의 포장, 운반, 정리, 정돈 등 부대 서비스를 일괄적으로 제공하는 형태로 발전되었다.</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i> 일반이사</dt>
                <dd>소비자가 이삿짐을 직접 포장하고 이사업체에서는 이삿짐의 운송과 반ㆍ출입 업무만 제공하는 형태로 이삿짐의 양이 적거나 저렴하게 이사를 하고자 할때 이용하는 형태</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i> 포장이사</dt>
                <dd>포장이사는 이사업체에서 이삿짐을 포장, 하역, 운반, 정리, 정돈 등 일괄 부대서비스를 제공하여 운송하는 형태의 이사를 말한다. 포장이사는 견적 사원이 직접 소비자를 방문, 이사물품의 수량과 이사조건 등을 직접 견적하고 쌍방 합의하에 계약이 이루어짐으로서 이사물품의 파손, 분실 등의 피해가 일반이사에 비해 상대적으로 감소하고 또한 다양한 서비스를 제공받을 수 있는 편리함과 안전성이 있으나 가격은 일반이사보다 비싼 편이다..</dd>
            </dl>
            <dl>
                <dt><i class="fa-duotone fa-circle-check"></i> 이사업체 선정하기</dt>
                <dd>이사업체는 보통 이사 3주일전 선정하는 것이 좋다. 이사업체는 반드시 허가 업체를 선정(협회 안내전화 또는 연합회 홈페이지 참조)하고 이사형태, 이사조건에 따라 2～3개 업체의 견적을 받아 견적내용, 금액, 이사내용에 대한 서비스조건 등을 꼼꼼히 비교 분석한 후 선택하되 동일조건에서 과도한 요금 덤핑이나 상대적으로 터무니없는 서비스를 제시하는 업체는 가급적 피하는 것이 좋다. 이런 업체는 대부분 무허가 업체이거나 일부 사업규모 및 시설이 부실한 업체로서 계약후 전문성이 떨어지고 임금 수준이 낮은 일용근로자나 아르바이트 일부를 동원하여 이사화물을 운반하는 경우가 많아 낮은 가격만 믿고 이삿짐을 의뢰하였다가 낭패를 보는 경우가 허다하기 때문이다..</dd>
            </dl>
        </div>

        <br>
        <br>
        <h3>4. 이사 요금 및 계약하기</h3>
        <div>
            이사비용은 화물자동차운임과 부대서비스 비용 (포장, 반입, 반출, 상ㆍ하차, 정리정돈, 장비사용)등을 합산한 금액으로 결정된다.<br>
            이사운임 요금은 1998년 이전에는 신고 요금제 였으나 98. 1. 1일부터 법개정으로 자율 요금제로 바뀌었으며,
            모든 이사비용은 운송거리, 이사물량, 작업조건, 부대서비스의 형태에 따라 결정되고 또한 이사 성수기, 이삿날(손 없는 날),
            공휴일, 평일날 등 이사날짜에 따라 비용이 높게 책정되거나 낮게 책정된다.
            <br>
            이사비용 산출의 예를 들어 『서울에서 - 서울(40㎞ 이내) 아파트 5층에서 10층으로 특수 이송품(피아노) 1개 있는 이사의 경우』
            이사물량(차종) 및 이사형태에 따른 적정한 이사비용(97년도 신고비용)은 다음과 같다.
        </div>
        <div class="table">
            <table>
                <thead>
                <tr>
                    <th rowspan="2">구 분</th>
                    <th colspan="2">2.5TON 1대<br>
                    </th>
                    <th colspan="2">5TON 1대<br>
                    </th>
                    <th rowspan="2">비 고</th>
                </tr>
                <tr>
                    <th>일반이사</th>
                    <th>포장이사</th>
                    <th>일반이사</th>
                    <th style="border-right: 1px solid #E6E6E6">포장이사</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>신고요금</th>
                    <td>￦411,800</td>
                    <td>￦555,800</td>
                    <td>￦570,900</td>
                    <td>￦867,500</td>
                    <td>98년이전 신고요금</td>
                </tr>
                <tr>
                    <th>거래비용</th>
                    <td>30～40만원</td>
                    <td>45～50만원</td>
                    <td>45～55만원</td>
                    <td>60～80만원</td>
                    <td>연합회가 2007년 조사한 전국 36개 주요도시 <br>
                        평균 이사 요금</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div>
            <p>※ 특수이송품(피아노) 및 장비사용료(사다리) 포함.</p>
            <p>※ 이사 비용은 도표에 있는 기본적인 조건외 특수이송품(고가의 골동품, 대형금고 등), 부피, 층수, 특수한 작업여건,<br>
            이송거리(차량진입이 불가능한 골목), 에어컨 탈부착 유ㆍ무, 서비스의 종류 등에 따라 다르게 책정되며 정확하고 적정한 이사비용은 직접 방문 견적을 통해 산출해야만 <br>
                이사물량증가 및 작업조건 변화에 따른 추가 요금 시비를 미연에 방지할 수 있다. (평소 정리된 이사물품을 꺼내면 부피가 증가함)</p>
        </div>
        <br>
        <br>
        <h3>5. 이사짐 계약은..</h3>
        <div>
        이사계약은 앞서 열거한 이사형태, 이사비용 등을 충분히 검토한 후 일반이사든 포장이사든 이삿짐의 적고 많음을 떠나 반드시 허가업체와 서면계약서를 작성한다.
        <br>
        방문 견적을 통한 허가업체와의 정확한 계약서를 작성해야만이 계약 불이행으로 인한 손해와 이삿짐 피해 발생시 피해보상을
        받을 수 있기 때문이다. 한편 요즘은 인터넷을 통한 견적과 계약이 종종 이루어지고 있는데 이런 경우에도 허가업체 유무
        <span class="icon icon_gray"> 연합회 홈페이지 www.kffa.or.kr </span>를 확인하고 방문견적이 아닌 관계로 이사전 이사업체의 직원이 한번쯤 방문하여
            계약관계와 이사물량 등을 쌍방 확인하는 것이 좋다.
        </div>
        <br>
        <div class="box_gray">
            <h4>계약시 주의 사항</h4>

            <p><i class="fa-duotone fa-circle-check"></i> 허가업체 유.무 확인 : 연합회 홈페이지 www.kffa.or.kr에 또는 시ㆍ도협회에 허가업체 유ㆍ무를 확인</p>
            <p><i class="fa-duotone fa-circle-check"></i> 계약조건(이사조건) - 이삿짐의 포장 유무</p>
            <ul class="ul_basic">
                <li>이삿짐의 입출고 조건(곤도라, 사다리 등 장비사용 유무 및 비용)</li>
                <li>운송차량 조건(용달차량, 일반화물차, 이삿짐 전용 탑차)</li>
                <li>작업인원수(5톤 포장이사의 경우 보통 남직원 3, 주부직원 1 등 4명 1조)</li>
                <li>작업일시, 시간</li>
                <li>부대작업(에어컨 탈부착 등) 및 비용</li>
                <li>기타 작업여건 변화에 따른 추가비용 지급 유무</li>
            </ul>
            <p><i class="fa-duotone fa-circle-check"></i> 이삿짐의 종류 및 취급 - 귀중품, 고가품, 골동품 등의 고객 별도 취급 및 운송 유무</p>
            <ul class="ul_basic">
                <li>파손 유의품의 취급</li>
                <li>분해, 조립이 필요한 가구 및 가전용품의 취급 및 비용</li>
            </ul>
            <p><i class="fa-duotone fa-circle-check"></i> 대금 지불방법 - 계약금(보통 통상 운임 요금의 10%)</p>
            <ul class="ul_basic">
                <li>잔금 지불 방법</li>
                <li>기타 계약조건 외 추가비용 및 부대작업(에어컨 탈부착) 비용 지불 방법</li>
                <li>기타 피해구제 및 변제 방법</li>
            </ul>
            ※ 계약서는 반드시 허가업체에서 사용하는 검인 계약서 사용
            (계약서 후면에 주요약관 내용과 피해구제 방법이 인쇄되어 있음)
        </div>
        <br>
        <br>

        <h3>6. 이사화물 피해가 발생하면....</h3>

        <h4>이사화물의 특징</h4>
        <i class="fa-duotone fa-circle-check"></i> 이사화물은 일반 화물과 달리 거의가 쉽게 파손되거나 훼손되는 물품이 대부분이다. <br>
        국민소득이 증가함에 따라 고가품, 이삿짐의 양도 증가하고 있으며 이사화물의 품목도 그 만큼 다양화되고 있다.<br>
        따라서 이와 같은 특성으로 인해 이사화물은 아무리 주위를 기울여 포장하고 운반한다 해도 파손, 훼손, 분실되는 사례가 자주 발생하게 된다.
        <br>
        <h4>이삿짐 피해 분쟁 발생의 요인</h4>
        <div>
        <p>계약서 미작성으로 인한 계약조건 변경과 계약 불이행으로 인한 분쟁</p>
        - 계약서를 작성하지 않고 유.무선 상으로만 이사화물운송 계약을 하여, 계약조건(작업조건)변경, 날짜, 시간 등의 불이행으로 인한 분쟁.
        </div>
        <div>
        <p><i class="fa-duotone fa-circle-check"></i> 파손, 훼손, 분실 등의 사전 인지 여부.</p>
        - 이삿짐은 그 품목이 다양하여 직접 현장 견적을 하더라도 이사물품을 모두 견적서에 명시(예 : 장롱서랍의 옷가지, 주방용품 등)<br>
        할 수 없어 분실시 책임소재 규명과, 전자제품의 사전 고장유무(예: 모든 전자제품을 이사전 성능(고장)확인 불가.), 가구 등의
        사전 흠집 파손 유.무 등을 일일이 모두 확인할 수 없어 피해시 분쟁 발생.
        </div>
        <div>
        <i class="fa-duotone fa-circle-check"></i> 일반이사의 경우 이삿짐을 소비자가 직접 포장하여 이사업체에서는 내용물, 내용물의 사전 훼손, 파손 상태를 알 수 없고,<br>
        포장이사의 경우 이사업체에서 포장, 운반, 정리, 정돈 등 일체의 서비스를 제공하므로 피해 발생의 모든 책임을 쌍방 인지하고
        확인하지 않은 경우에는 업체 과실로만 고착시킴으로 피해발생시 분쟁 발생
        </div>
        <br>
        <h4>이사화물 피해가 발생하면....</h4>
        <div>
        이사당일 한창 바쁘게 일하는데 소비자가 이사 물품의 파손, 훼손 등을 발견하기는 쉽지 않다.<br>
        하지만 이사중이라도 이와 같은 사실이 발견되면 즉시 종사원과 현장책임자(작업 반장)에게 확인시키고 작업 종료후 확인서를
        받아두는 것이 좋다. <br> 또한 이사후 피해 물품을 발견했을 경우엔 즉시 이사업체에 피해사실을 통보하고 이사당시의 작업반장,
        사업체 대표자의 확인 절차를 거쳐 적절한 A/S 및 보상을 청구한다.<br>
        <span class="icon icon_gray">이사 당일 사고 유무를 떠나 작업반장 및 작업원의 성명과 전화번호를 기록해 두는 것이 좋은 방법이다.</span>
        </div>
        <br>
        <h4>이사화물 피해 분쟁이 발생하면....</h4>
        <div>
        - 이사화물의 파손, 망실, 훼손, 분실 등의 피해가 발생하고 다행하게도 발생당시 책임 소재가 분명하고 사업자가 과실을 인정하여
        피해를 보상하는 경우엔 문제가 없으나 앞서 열거한 분쟁 요인들의 책임소재에 대한 주장이 서로 달라 피해보상을 거부하거나<br>
        피해(청구) 금액의 차이로 분쟁이 발생하면 부득이 분쟁조정을 신청할 수밖에 없으며 분쟁조정 결과에 따라
        피해보상을 받을 수밖에 없다.<br>
        <span class="icon icon_color">⇒ 분쟁 발생시 소비자는 한국소비자보호원(상담실 3460-3000)에 분쟁조정 신청</span>
        </div>
        <br>
        <h4>이사화물 피해 보상은....</h4>
        - 이사화물 피해 발생시 사업자의 직접 보상이 이루어지지 않을 경우를 대비, 이사화물을 전문적으로 취급하고자 하는 자는
        운송주선사업 허가를 득하고 500만원 이상의 『피해보상이행보증금』을 예치하거나<br>
        『피해보상이행 보증보험』에 의무적으로 가입토록 되어 있어 이사화물 피해분쟁 발생시
        한국소비자 보호원의 중재에 따라 피해보상을 받을 수 있다.<br>
        <strong>※ 무허가 업체는 피해보상이행보증보험에 미가입되 있음.</strong>


        <br>
        <hr>
        <br>
        <div class="box_gray">
        <strong>피해보상 이행보증금 및 보증보험금 지급 절차</strong>
        <p>근거:건설교통부 고시 제95-36호(95. 2.4)</p>
        </div>
        <br>
        <br>
        <h4>1. 보증금 예치와 지급 절차</h4>
        <h5>(1) 보증금 예치</h5>
        <div class="box_grayline">
            <img src="<?=base_url()?>img/guideline01.gif" alt="">
            <ul class="ul_num">
                <li>사업자가 금융기관에 500만원 이상의 보증금 예치.</li>
                <li>금융기관 예치증서(통장 등)를 사업자 명의로 발행.</li>
                <li>사업자가 예치증서를 소속협회에 제출.</li>
                <li>협회는 사업자에게 보증금 보관증명서 발급.</li>
                <li>사업자는 보증금 보관증명서를 허가관청에 제출.</li>
            </ul>
        </div>
        <h5>(2) 보증금 지급</h5>
        <div class="box_grayline">
            <img src="<?=base_url()?>img/guideline02.gif" alt="">
            <ul class="ul_num">
                <li>위탁자는 손해배상합의서,화해조서,판결문등 증빙서류를 첨부한 피해보상 이행보증금 지급 사유확인 신청서를 허가관청에 제출.</li>
                <li>허가관청은 위탁자의 동 신청서를 접수한 즉시 사실여부를 판단하여 동확인서를 발급하여야 함.</li>
                <li>위탁자는 협회에 피해보상이행보증금 지급 신청. (지급신청시 허가관청에서 발급받은 피해보상이행보증금 지급사유발생확인서 제출)</li>
                <li>협회는 위탁자의 동신청서를 접수한 즉시 사업자에게 5일간의 기한을 정하여 통장등에 예치증서의 사용인감을 지참하여 협회를 방문하거나 사용인감을 날인한 지급청구서 제출 요청.</li>
                <li>사업자는 협회에 지급청구서를 제출하거나 사용인감을 지참하고 협회방문.</li>
                <li>협회가 금융기관에 피해보상해당금액 청구.</li>
                <li>금융기관은 협회(대리인)에게 사업자의 예치금중 해당금액을 지급.</li>
                <li>협회가 피해보상 청구금액을 인출한 즉시 위탁자에게 지급. (인출한 때부터 24시간 이내)</li>
            </ul>
        </div>
        <br>
        <h4>2. 보증보험금 가입과 지급절차</h4>
        <h5>(1) 보증보험 가입</h5>
        <div class="box_grayline">
            <img src="<?=base_url()?>img/guideline03.gif" alt="">
            <ul class="ul_num">
                <li>사업자는 관할관청을 피보험자로하여 보험회사에 500만원이상의 보증보험에 가입.</li>
                <li>보험회사는 사업자에게 보증보험 증권 발급.</li>
                <li>사업자는 허가관청에 보증보험증권 제출.</li>
            </ul>
        </div>

        <h5>(2) 보증보험 지급</h5>
        <div class="box_grayline">
            <img src="<?=base_url()?>img/guideline04.gif" alt="">
            <ul class="ul_num">
                <li>위탁자는 허가관청에 피해보상 이해보증보험금 지급사유 확인 신청. (첨부서류:손해배상합의서,화해조서,판결문사본,소비자보호원에서 발급한 조정결정서 중 1에 해당하는 서류)</li>
                <li>허가관청은 위탁자의 동신청서를 접수한 즉시 사실여부를 판단하여 피해보상 이행보증 보험금 지급사유 발생확인서(보증보험증권사본 첨부)를 발급.</li>
                <li>위탁자는 동확인서 및 보증보험증권사본을 첨부하여 보험회사에 보증보험금 지급 신청.</li>
                <li>보험회사는 위탁자에게 보험금 지급.</li>
            </ul>
        </div>


        <h3>7. 이사화물 취급약관 및 소비자피해보상 규정</h3>

        <p class="txt_up txt_color"><i class="fa-duotone fa-circle-check"></i>이사화물 취급약관</p>
        - 이사화물 취급 사업자는 건설교통부장관의 허가를 득한 후 이사화물 취급약관을 별도로 인가 받아야하며 약관을 준수하게끔 되어있다.<br>
        - 이사화물 취급약관은 소비자와 사업자 간에 이삿짐 운송과 이에 부대하는 포장, 운반, 정리 등에 관한 책임과 이용에 관한 사항을
        규정하는 것으로 견적 및 계약, 이사화물의 운송, 사고배상책임 및 면책 등에 관한 규정이 명시되어 있다.
        <br>
        <p class="txt_up txt_color"><i class="fa-duotone fa-circle-check"></i>이사화물의 소비자 피해보상규정(재정경제부 2003. 7.25)</p>
        <br>
        <div class="box_gray">
            <dl class="dl_basic">
                <dt>사업자의 귀책사유로 인한 운송계약의 해제</dt>
                <dd>약정된 이사화물의 인수일 2일전까지 해제를 통지한 경우 →계약금 반환 및 계약금의 2배액 배상</dd>
                <dd>약정된 이사화물의 인수일 1일전까지 해제를 통지한 경우 → 계약금 반환 및 계약금의 3배액 배상</dd>
                <dd>약정된 이사화물의 인수일 당일에 해제를 통지한 경우 → 계약금 반환 및 계약금의 4배액 배상</dd>
                <dd>약정된 이사화물의 인수일 당일에도 해제를 통지하지 않은 경우 →계약금 반환 및 계약금의 5배액 배상</dd>
            </dl>
            <dl class="dl_basic">
                <dt>소비자의 귀책사유로 인한 운송계약의 해제</dt>
                <dd>약정된 이사화물의 인수일 1일전까지 해제를 통지한 경우 → 계약금 배상</dd>
                <dd>약정된 이사화물의 인수일 당일에 해제를 통지한 경우 → 계약금 및 계약금의 1배액 배상</dd>
            </dl>
        </div>
        <p>※ 단, 계약금은 운임 등의 합계약의 10%에 해당하는 금액</p>

        <h3>8. 이사화물 관련 소비자 유의사항(요약)</h3>

        <div class="box_gray">
            <ul class="ul_num">
               <li>반드시 허가업체를 이용하여 피해를 방지(연합회 및 시ㆍ도협회를 통해 확인)</li>
                <li>이삿날은 가급적 손 없는 날 및 공휴일을 피하고 평일을 택할때 상대적으로 저렴한 가격과 양질의 서비스를 제공 받음</li>
                <li>귀중품(현금, 귀금속 등)은 별도 취급하여 도난, 분실 방지.</li>
                <li>고가품, 골동품, 파손 우려 품목은 완벽한 포장과 주의를 요구.</li>
                <li>계약전 방문 견적을 통해 이사짐의 수량, 주요이사 물품을 쌍방 확인.</li>
                <li>구두 또는 전화계약을 지양하고 반드시 표준계약서를 사용하여 계약.</li>
                <li>사업체의 대표자, 견적직원, 작업반장의 신상(성명, 전화번호)을 기록해 둠.</li>
                <li>표준 이사비용(신고 운임 요금)또는 시장운임 요금 보다 현저히 낮은 요금을 제시하는 업체는 무허가 또는 부실업체일
                    가능성이 크고 서비스의 부실을 자초할 수 있으므로 적정 운임요금을 산정하여 계약.</li>
                <li>이사화물피해보상 요구는 적정선에서 신속히 쌍방합의 함이 바람직하고 무리한 요구는 처리지연의 원인이 됨.</li>
            </ul>
        </div>


        <h3>9. 이사화물 관련 민원신고는...</h3>

        <div class="box_gray">
            <h5>(1)신고내용 : 계약불이행, 이사화물피해 및 보상절차, 기타 이사화물 관련 제반 사항.</h5>
            <h5>(2)신고기관</h5>
            <ul class="ul_num">
                <li>전국화물자동차운송주선사업연합회(02.2082-8484)나 시 도에 설립된 화물 자동차운송주선협회</li>
                <li>구 청 : 교통지도과(계)</li>
                <li>시 군청 : 교통행정과(계)</li>
                <li>한국소비자 보호원 생활문화팀, ℡: 02.3460-3000(ARS 3번)</li>
                <li>각종 소비자 단체.</li>
            </ul>
        </div>



    </div>
</section>