부산이사몰(부산에어컨설치연합)의 보호정책은   '정보통신망이용촉진등에 관한 법률'상의 개인정보보호 규정 및 정보통신부가 <br>
제정한 '개인정보보호지침'을 준수합니다. <strong><br>
    <br>
    <br>
    <br>
    [개인 정보 수집 목적 및 이용] <br>
    <br>
</strong>부산이사몰(부산에어컨설치연합)은 회원님께서 부산이사몰(부산에어컨설치연합)의 재화 혹은 용역을 주문하거나 각종 서비스를 이용하는데 있어, <br>
원활한 주문 및 서비스 접수, 물품 배송, 대금 결제 및   회원님에게 편리하고 유익한 맞춤정보를 제공하기 위한 최소한의 <br>
정보를 필수 사항으로 수집합니다. <br>
회원님께서 제공하신   모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않으며, 수집 정보의 범위나 사용 목적, <br>
용도가 변경될 시에는 반드시   회원님께 사전 동의를 구할 것입니다. <br>
<br>
<strong>[개인 정보 수집 항목 및 보유, 이용 기간] </strong><br>
<br>
부산이사몰(부산에어컨설치연합)이 회원 서비스를 위해 제공 받는 회원 정보는 <br>
① 이름 <br>
②   주민등록 번호 <br>
③ 주소 <br>
④ 전화번호 <br>
⑤ 희망 ID <br>
⑥ 비밀번호, <br>
⑦   e-mail 주소등입니다. <br>
<br>
이외에 물품 구입 및 서비스 접수 시 결제 및 배송을 위해 추가적인 정보를 요구하고 있습니다. <br>
<br>
회원님께서 부산이사몰(부산에어컨설치연합)에서 제공하는 서비스를 받는 동안 회원님의 개인 정보는 부산이사몰(부산에어컨설치연합)에서 계속 보유하며 서비스 제공을   위해 이용하게 됩니다. <br>
<br>
단, 부산이사몰(부산에어컨설치연합) 이용약관 제7조에 표명한 절차에 따라 탈퇴를 요청하거나 표명된 회원자격 상실사유에   의해 회원 자격을 제한 및 정지시키는 경우에는 해당 개인의 정보는 재생할 수 없는 기술적 방법에 의해 삭제 되며, 어떠한 용도로도 열람 또는   이용될 수 없도록 처리됩니다. <br>
<br>
<br>
<strong>[아동의 개인 정보 보호] <br>
</strong>부산이사몰(부산에어컨설치연합)은 "정보통신망이용 촉진 및 정보보호등에 관한 법률 제31조 제1항"에 의하여 만14세미만의   아동의 개인정보 수집시 법정대리인의 동의를 받아야 합니다. <br>
<br>
따라서, 당사는 만14세미만의 아동에 대해서는 개인정보를 받지 않을   뿐만 아니라, <br>
<br>
회원으로 가입이 되지 않습니다. <br>
단, 14세 미만의 아동은 법정대리인의 동의 및 서면 인증후에,   회원으로 가입할 수 있습니다. <br>
또한, 만 14세 미만 아동의 법정 대리인은 아동의 개인정보의 열람, 정정, 동의 철회를 요청할수   있으며 이런 요청이 있을 경우 당사는 지체없이 필요한 조치를 취합니다.<strong> <br>
    <br>
    <br>
    [개인   정보 제공 및 공유] </strong><br>
<br>
원칙적으로 부산이사몰(부산에어컨설치연합)은 회원님의 개인 정보를 서비스와 무관한 타 기업, 기관에   공개하지 않습니다. 다만, 회원님이 공개에 동의한 경우 또는 부산이사몰(부산에어컨설치연합)의 이용약관을 위배하거나 부산이사몰(부산에어컨설치연합)의 서비스를 이용하여 타인에게   피해를 주거나 미풍양속을 해치는 위법행위를 한 사람 등에게 법적인 조치를 취하기 위해 개인 정보를 공개해야 한다고 판단되는 경우에는 예외로   합니다. <br>
<br>
부산이사몰(부산에어컨설치연합)이 회원님의 개인정보를 공유하는 경우는 주문상품 배송시 업무상 배송업체에게 최소한의 배송   정보를 제공하는 경우와 통계 작성, 학술연구, 시장 조사, 정보 제공 및 공지 안내 메일 발송의 경우로서 특정 개인을 식별할 수 없는 형태로   제공되는 경우가 있습니다. <br>
<br>
<br>
<strong>[쿠키의(Cookie) 운영]</strong> <br>
<br>
부산이사몰(부산에어컨설치연합)은 회원 개개인에게 개인별 맞춤서비스를 제공하기 위해서 회원님의 정보를 저장하고 수시로 불러온   '쿠키(Cookie)'를 사용합니다. <br>
쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터   꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다. <br>
<br>
회원님은 쿠키에 대한 선택권을 가지고 있습니다. <br>
웹브라우저의   옵션에서 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실   경우 로그인이 필요한 서비스는 이용하실 수 없게 됩니다. <br>
<br>
<br>
<strong>[기술적, 관리적 대책] </strong><br>
<br>
부산이사몰(부산에어컨설치연합)에서는 서버 및 네트워크 관련 첨단 보안시스템을 갖추고 있습니다. <br>
방화벽(Fire Wall)과 보안프로그램 을 갖추어 회원님이 제공하신 개인정보 보호에 만전을 기하고 있습니다. 또한, 전자 결제에   대해서는 SSL(Secure Socket Layer)방식의 보안 시스템을 사용하고 있으며 미국 베리사인社(Verisign Inc.)를 통하여   인증받아 사용하고 있습니다. <br>
또한 부산이사몰(부산에어컨설치연합)은 개인 정보 취급 직원을 최소화는 물론 각 직원별 회원정보 접근   권한을 달리하고, 수시보안교육을 통해 본 정책의 준수를 강조하고 있습니다. <br>
<br>
<br>
<strong>[개인 정보 열람과   정정 및 철회] </strong><br>
<br>
회원님이 원하실 경우 언제라도 개인정보를 열람하실 수 있으며 보관된 정보를 수정하실 수   있습니다. 개인 정보 열람 및 정정, 삭제는 "회원가입/변경" 메뉴에서 정정이 가능합니다. <br>
<br>
개인정보 동의 철회는 부산이사몰(부산에어컨설치연합)운영자 메일(tovicebusna@hanmail.net ) 또는 고객센터(전화 : 1588-9100)로 연락을 주시면 본인 확인철차를 통하여 즉시   삭제되며, 회원님의 개인정보는 어떤 이유나 방법으로도 재생되거나 이용할 수 없도록 처리 됩니다. <br>
<br>
개인 정보와 관련하여 불만이나   의견이 있으신 분은 부산이사몰(부산에어컨설치연합) 고객센터(전화 : 051-804-2913)나 부산이사몰(부산에어컨설치연합) 운영자 메일(tovicebusna@hanmail.net ) 로   의견을 주시면 접수 즉시 조치하고 처리 결과를 통보해 드리겠습니다. <br>
<br>
<br>
<strong>[비회원고객의   개인정보관리]</strong> <br>
<br>
① 저희 부산이사몰(부산에어컨설치연합)은 비회원 고객 또한 물품 및 서비스 상품의 구매를 하실 수 있습니다. <br>
<br>
비회원 주문의 경우 배송 및 대금 결제, 상품 배송에 반드시 필요한 개인정보만을 고객님께 요청하고 있습니다. <br>
② 비회원으로 구입을 하신 경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금 결제 및 상품 배송에   관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다. <br>
<br>
<strong><br>
    [개인 아이디와 비밀번호 관리] </strong><br>
<br>
회원님이 사용하고 계시는 ID와 비밀번호는 원칙적으로 회원님만이 사용하도록 되어 있습니다. 부산이사몰(부산에어컨설치연합)의   고의 또는 과실이 없는 경우에, 회원님의 ID와 비밀번호 도용 또는 기타 타인의 사용으로 의해 발생된 문제에 대하여 부산이사몰(부산에어컨설치연합)이 책임지지   않습니다. <br>
<br>
어떠한 경우에도 비밀번호는 타인에게 알려 주지 마시고 로그온 상태에서는 주위의 다른 사람에게 개인 정보가 유출되지   않도록 특별한 주의를 기울여 주시기 바랍니다. <br>
<br>
부산이사몰(부산에어컨설치연합)은 정보통신부 지정 개인정보지침에 의거 관리책임자를   아래와 같이 지정합니다. <br>
<br>
<br>
<br>
▷ 상호 : 부산이사몰(부산에어컨설치연합)<br>
<br>
▷ 주소 : 부산광역시 연제구 과정로278번길55 <br>
<br>
▷ 고객센터 : 051-904-1414 <br>
<br>
▷   개인정보관리책임자 : 손승진 <br>
<br>
▷ e-mail : knn2424@naver.com