<strong>"부산이사몰(부산에어컨설치연합)" 이용약관 </strong><strong>제1조(목적)</strong> <br>
<br>
이 약관은 부산이사몰(부산에어컨설치연합)(사업자)가 운영하는 "부산이사몰(부산에어컨설치연합)" (이하 "부산이사몰(부산에어컨설치연합)"라 한다)에서 제공하는 인터넷 관련 서비스 (이하 "서비스"라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리,의무 및 책임사항을   규정함을 목적으로 합니다. <br>
<br>
*pc통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다. <br>
<br>
<br>
<br>
<strong>제2조(정의)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)" 란 부산이사몰(부산에어컨설치연합)이 재화 또는 용역을 이용자에게   제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의   의미로도 사용합니다. <br>
<br>
2항 "이용자"란 "부산이사몰(부산에어컨설치연합)"에 접속하여 이 약관에 따라 "부산이사몰(부산에어컨설치연합)"이 제공하는 서비스를 받는   회원 및 비회원을 말합니다. <br>
<br>
3항 "회원"이라 함은 "부산이사몰(부산에어컨설치연합)"에 개인정보를 제공하여 회원등록을 한 자로서, "부산이사몰(부산에어컨설치연합)"의 정보를 지속적으로 제공받으며, "부산이사몰(부산에어컨설치연합)"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. <br>
<br>
4항   "비회원"이라 함은 회원에 가입하지 않고 "부산이사몰(부산에어컨설치연합)"이 제공하는 서비스를 이용하는 자를 말합니다. <br>
<br>
5항 "상점회원"이라   함은 "부산이사몰(부산에어컨설치연합)"에 입점하여 재화를 제공하고 입점몰의 재화를 관리 및 배송 하는 자를 말한다. <br>
<br>
6항 "회원사"라 함은   "부산이사몰(부산에어컨설치연합)"과 내부적 계약관계를 가지고 "부산이사몰(부산에어컨설치연합)"이 제공하는 서비스를 받는 자를 말한다. <br>
<br>
7항 "최종관리자"라   함은 "부산이사몰(부산에어컨설치연합)"회원, 상점회원, 회원사를 총괄하여 관리 및 운영하며 "부산이사몰(부산에어컨설치연합)"이 각 회원에게 제공되는 서비스를 원활히 사용할   수 있게 하는 자를 말한다 <br>
<br>
8항 "쿠폰"이라 함은 "부산이사몰(부산에어컨설치연합)"와 회원사가 발급하며 "부산이사몰(부산에어컨설치연합)"에서 재화를 구입하기   위한 포인트로 전환 할 수 있다. <br>
<br>
9항 "포인트"라 함은 "부산이사몰(부산에어컨설치연합)"에서 재화를 구입 할 수 있는 e-money이다 <br>
<br>
<br>
<br>
<strong>제3조(약관등의 명시와 설명 및 개정)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 이 약관의 내용과 상호   및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소,   사업자등록번호, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 "부산이사몰(부산에어컨설치연합)"의 초기   서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할   수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다. <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"는   전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률,   소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"이 약관을 개정할 경우에는   적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기 화면에 그 적용일자 7일전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게   불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "부산이사몰(부산에어컨설치연합)"는 개정전 내용과 개정후   내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. <br>
<br>
5항 "부산이사몰(부산에어컨설치연합)"이 약관을 개정할 경우에는 그 개정약관은   적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을   체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간내에 "부산이사몰(부산에어컨설치연합)"에 송신하여 "부산이사몰(부산에어컨설치연합)"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. <br>
<br>
6항 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는   전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관련법령 또는 상관례에   따릅니다. <br>
<br>
<br>
<br>
<strong>제4조(서비스의 제공 및 변경)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 다음과 같은 업무를   수행합니다. <br>
<br>
1.재화 또는 용역에 대한 정보 제공 및 구매계약의 중개 <br>
<br>
2.구매계약이 체결된 재화에 대해 상점회원 및   이용자에게 통지 <br>
<br>
3.회원사로부터 가입된 회원들의 서비스 이용을 위해 사이버 거래 장소를 온라인으로 제공 및 관련 부가서비스 제공 <br>
<br>
4.상점회원에게 재화의 판매 및 관련 부가서비스 제공 <br>
<br>
5.기타 "부산이사몰(부산에어컨설치연합)"가 정하는 업무 <br>
<br>
2항   "부산이사몰(부산에어컨설치연합)"는 재화 또는 용역의 품질 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을   변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지   합니다. <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"는 상점회원과 이용자간의 거래의 안정성과 신뢰성을 가질 수 있는 중개적 역할로서 서비스를   제공합니다. 이용자와 상점회원간에 성립된 거래와 관련된 책임은 거래당사자들 스스로가 부담하여야 합니다. <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"이   판매자일 경우 "부산이사몰(부산에어컨설치연합)"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경 등의 사유로 변경할   경우에는 "부산이사몰(부산에어컨설치연합)"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단 "부산이사몰(부산에어컨설치연합)"에 고의 또는 중대한 과실이 없는 경우에는   그러하지 아니합니다. <br>
<br>
<br>
<br>
<strong>제5조(서비스의 중단)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 컴퓨터 등   정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"는 제 1항의 사유로 서비스이 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여   배상합니다. 단,"부산이사몰(부산에어컨설치연합)"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. <br>
<br>
3항 제1항으로 인해   서비스중단의 경우 "부산이사몰(부산에어컨설치연합)"는 제8조가 정한 방법으로 이용자와 상점회원에게 통지 합니다. <br>
<br>
4항 사업종목의 전환, 사업의   포기, 업체간의 통합 등의이유로 서비스를 제공할 수 없게 되는 경우에는 "부산이사몰(부산에어컨설치연합)"는 제8조에 정한 방법으로 이용자에게 통지하고   당초"부산이사몰(부산에어컨설치연합)"에 제시한 조건에 따라 소비자에게 보상합니다. 다만, "부산이사몰(부산에어컨설치연합)"이 보상기준 등을 고지하지 아니한 경우에는   이용자들의 쿠폰 또는 포인트 등을 "부산이사몰(부산에어컨설치연합)"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다 <br>
<br>
<br>
<br>
<strong>제6조(회원가입)</strong> <br>
<br>
1항 이용자는 "부산이사몰(부산에어컨설치연합)"이 정한 가입양식에 따라 회원정보를   기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"는 제1항과 같이 회원으로   가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다 <br>
<br>
1.가입신청자가 이 약관 제7조제3항에 의하여   이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "부산이사몰(부산에어컨설치연합)"의 회원재가입   승낙을 얻은 경우에는 예외로 한다 <br>
<br>
2.등록 내용에 허위, 기재누락, 오기가 있는 경우 <br>
<br>
3.기타 회원으로 등록하는   것이 "부산이사몰(부산에어컨설치연합)"의 기술상 현저히 지장이 있다고 판단되는 경우 <br>
<br>
4.회원 가입일 현재 만 14세 미만인 경우 <br>
<br>
5.회원이 자발적인 의사로 회원탈퇴를 한 후 3개월이 지나지 아니한 경우 <br>
<br>
3항 회원가입계약의 성립시기는 "부산이사몰(부산에어컨설치연합)"의 승낙이 회원에게 도달한 시점으로 합니다. <br>
<br>
4항 회원은 제15조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편   기타 방법으로 "부산이사몰(부산에어컨설치연합)"에 대하여 그 변경사항을 알려야 합니다. <br>
<br>
5항 상점회원가입 "부산이사몰(부산에어컨설치연합)"과 입점 계약을   체결하고 최종관리자에게 ID와 상점관리자 모드를 부여 받았을때 <br>
<br>
6항 회원사가입 "부산이사몰(부산에어컨설치연합)"과 내부적 계약관계로 인해 ID와   회원사 관리자 모드를 부여 받았을때 <br>
<br>
<br>
<br>
<strong>제7조(회원 탈퇴 및 자격 상실 등)</strong> <br>
<br>
1항 회원은   "부산이사몰(부산에어컨설치연합)"에 언제든지 탈퇴를 요청할 수 있으며 "부산이사몰(부산에어컨설치연합)"는 즉시 회원탈퇴를 처리합니다. 다만, 해지의사를 통지하기 전에 모든   상품의 판매 및 구매 절차를 완료, 철회 또는 취소해야만 합니다, 이 경우 판매 및 구매의 철회 또는 취소로 인한 불이익은 회원 본인이   부담하여야 합니다. <br>
<br>
2항 회원이 다음 각호의 사유에 해당하는 경우, "부산이사몰(부산에어컨설치연합)"는 회원자격을 제한 및 정지시킬 수   있습니다. <br>
<br>
1.가입 신청시에 허위 내용을 등록한 경우 <br>
<br>
2."부산이사몰(부산에어컨설치연합)"을 이용하여 구입한 재화등의 대금, 기타   "부산이사몰(부산에어컨설치연합)"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 <br>
<br>
3.다른 사람의 "부산이사몰(부산에어컨설치연합)"이용을   방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 <br>
<br>
4."부산이사몰(부산에어컨설치연합)"을 이용하여 법령과 이 약관이 금지하거나   공서양속에 반하는 행위를 하는 경우 <br>
<br>
5.기타 다음과 같은 행위 등으로 "부산이사몰(부산에어컨설치연합)"의 건전한 운영을 해하거나 "부산이사몰(부산에어컨설치연합)"의 업무를 방해 하는 경우 <br>
<br>
가."부산이사몰(부산에어컨설치연합)""의 운영에 관련하여 근거없는 사실 또는 허위의 사실을 적시하거나 유포하여   회사의 명예를 실추시키고 "부산이사몰(부산에어컨설치연합)"의 신뢰성을 해하는 경우 <br>
<br>
나."부산이사몰(부산에어컨설치연합)"의 운영과정에서 직원에게 폭언 또는   음란한 언행을 하여 업무환경을 심각히 해하는 경우 <br>
<br>
다."부산이사몰(부산에어컨설치연합)"의 운영과정에서 이유없이 잦은 연락이나 소란 또는 협박,   인과관계가 입증되지 않는 피해에 대한 보상(포인트, 쿠폰, 현금등)요구 등으로 업무를 방해하는 경우 <br>
<br>
라."부산이사몰(부산에어컨설치연합)""을   통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소, 전부 또는 일부 반품 등으로 회사의 업무를 방해하는   경우, 단 당해 회원의 취소 반품비율이 회사의 평균 취소 반품율보다 50%이상 높을 경우에는 상습적인 것으로 인정될 수 있습니다 <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"이 회원 자격을 제한, 정지 시킨후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지   아니하는 경우 "부산이사몰(부산에어컨설치연합)"는 회원자격을 상실시킬 수 있습니다. <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"이 회원자격을 상실시키는 경우에는   회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다. <br>
<br>
<br>
<br>
<strong>제8조(회원에 대한 통지)</strong> <br>
<br>
5항 "부산이사몰(부산에어컨설치연합)"이 회원에 대한 통지를 하는 경우,   회원이 "부산이사몰(부산에어컨설치연합)"에 제출한 전자우편 주소 또는 휴대폰 SMS로 할 수 있습니다. 다만 전자우편이나 SMS 연락처가 변경되었을 경우   회원정보를 수정하지 않아 통지를 받지 못한 경우에는 이용자의 귀책사유로 인해 "부산이사몰(부산에어컨설치연합)"는 면책 될 수 있습니다. <br>
<br>
6항   "부산이사몰(부산에어컨설치연합)"는 불특정다수 회원에 대한 통지의 경우 1주일이상 "부산이사몰(부산에어컨설치연합)" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. <br>
<br>
<br>
<br>
<strong>제9조(구매신청)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)" 이용자는"부산이사몰(부산에어컨설치연합)"상에서 다음 또는   이와 유사한 방법에 의하여 구매를 신청하며,"부산이사몰(부산에어컨설치연합)"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.   단, 회원인 경우 제2호 내지 제4호의 적용을 제외 할 수 있습니다. <br>
<br>
1.재화등의 검색 및 선택 <br>
<br>
2.성명, 주소,   전화번호,전자우편주소(또는 이동전화번호) 등의 입력 <br>
<br>
3.약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과   관련한 내용에 대한 확인 <br>
<br>
4.이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭) <br>
<br>
5.재화등의 구매신청 및 이에 관한 확인 또는 "부산이사몰(부산에어컨설치연합)"의 확인에 대한 동의 <br>
<br>
6결제방법의 선택 <br>
<br>
<br>
<br>
<strong>제10조(계약의 성립)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 제9조와 같은 구매신청에 대하여 다음   각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는   법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다. <br>
<br>
1.신청 내용에 허위, 기재누락, 오기가 있는 경우 <br>
<br>
2.미성년자가 담배, 주류등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우 <br>
<br>
3.기타 구매신청에 승낙하는   것이 "부산이사몰(부산에어컨설치연합)"기술상 현저히 지장 있다고 판단하는 경우 <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"의 승낙이 제12조제1항의   수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다 <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"의 승낙의 의사표시에는 이용자의   구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소등에 관한 정보등을 포함하여야 합니다. <br>
<br>
<br>
<br>
<strong>제11조(지급방법)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"에서 구매한 재화 또는 용역에 대한   대금지급방법은 다음 각호의 방법중 가능한 방법으로 할 수 있습니다. 단 "부산이사몰(부산에어컨설치연합)"는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한   명목의 수수료도 추가하여 징수할 수 없습니다. <br>
<br>
1.인터넷뱅킹, 각종 계좌이체 <br>
<br>
2.신용카드 및 각종 카드 결제 <br>
<br>
3.온라인무통장입금 <br>
<br>
4.포인트 등 "부산이사몰(부산에어컨설치연합)"이 지급한 포인트에 의한 결제 <br>
<br>
5."부산이사몰(부산에어컨설치연합)"과 계약을 체결하였거나 "부산이사몰(부산에어컨설치연합)"이 인정한 상품권에 의한 결제 <br>
<br>
6.기타 전자적 지급 방법에 의한 대금 지금 등 <br>
<br>
<br>
<br>
<strong>제12조(수신확인통지, 구매신청 변경 및 취소)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 이용자의   구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. 제8조에서 정한 방법으로 통지합니다 <br>
<br>
2항 수신확인통지를 받은 이용자는   의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "부산이사몰(부산에어컨설치연합)"는 배송전에   이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한   규정에 따릅니다. <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"몰은 이용자의 구매신청 변경 및 취소 요청이 있는 경우 지체 없이 상점회원에게 그 요청   사항을 통지 합니다. <br>
<br>
4항 상점회원은 배송 전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체 없이 그 요청에 따라   처리합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다. <br>
<br>
<br>
<br>
<strong>제13조(개인정보보호)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 이용자의 정보수집시 구매계약 이행에   필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. <br>
<br>
가.성명 <br>
<br>
나.주민등록번호(회원의 경우) <br>
<br>
다.주소 <br>
<br>
라.전화번호 및 이동통신번호 <br>
<br>
마.희망ID(회원의   경우) <br>
<br>
바.비밀번호(회원의 경우) <br>
<br>
사.비밀번호 힌트용 질문과 답변(회원의 경우) <br>
<br>
아.E-mail(회원의 경우) <br>
<br>
자.메일수신 여부(회원의 경우) <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"가 이용자의   개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. <br>
<br>
3항 제공된 개인정보는 당해 이용자의 동의   없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "부산이사몰(부산에어컨설치연합)"가 집니다. 단 상점회원에 의하여 목적 외로   이용되거나 제3자에게 제공되는 경우에는 "부산이사몰(부산에어컨설치연합)"의 귀책사유가 있는 경우에만 책임을 집니다. 다만 다음의 경우에는 예외로 합니다. <br>
<br>
가. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 주민등록번호, 전화번호)를 알려주는 경우 <br>
<br>
나, 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 <br>
<br>
다. 고객의 제세공과금(원청징수 세금 포함)관련 해당 기관(세무서 등)에 통보하는 경우 <br>
<br>
라. 당사가 제공하는   서비스의 질을 향상시키기 위한 당사의 비즈니스 파트너와의 제휴 서비스, 당사가 운영하는 콜 센터의 텔레마케팅을 위하여 최소한의 정보(성명,   주소, 전화번호, 주민등록번호)를 이용하거나 신용카드사등의 비즈니스 파트너에게 제공하여 고객의 신용카드 관련정보를 제공받는 경우 <br>
<br>
마. 당사의 사후 불만처리 업무 및 고객서비스 업무를 수행하는 제3자에게 최소한의 정보(성명, 주소, 전화번호)를 제공하는 경우 <br>
<br>
바. 도용방지를 위하여 본인확인에 필요한 경우 <br>
<br>
사. 재화등의 거래에 따른 대금정산을 위하여 필요한 경우 <br>
<br>
아.회사의 상품/ 서비스/ 이벤트 정보의 안내 <br>
<br>
a.유무선 통신을 이용한 회사가 취급하는 상품에 대한 안내서비스 제공 <br>
<br>
b.회사가 취급하는 상품 정보 및 각종 부가 서비스 이용 안내 <br>
<br>
c.유무선 통신 및 SMS서비스를 이용한 상품정보 및   프로그램 정보 안내 서비스 제공 <br>
<br>
d.유무선 통신 및 SMS서비스를 이용한 이벤트 당첨 및 쿠폰발행 안내 서비스 제공 <br>
<br>
e.기타 회사가 시행하는 이벤트 응모 또는 부가 서비스 제공을 위해서 제휴한 업체와의 업무수행 필요한 최소한의 범위 이용 <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및   전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받은자, 제공목적 및 제공할 정보의 내용)등   정보통신망 이용촉진 등에 관한 법률 제16조제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이 용자는 언제든지 이 동의를 철회할 수   있습니다. 개인정보 최종관리자: 김미화 (help@부산이사몰(부산에어컨설치연합).net) <br>
<br>
5항 이용자는 언제든지 "부산이사몰(부산에어컨설치연합)"가 가지고   있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으면 "부산이사몰(부산에어컨설치연합)"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다.   이용자가 오류의 정정을 요구한 경우에는 "부산이사몰(부산에어컨설치연합)"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다 <br>
<br>
6항   "부산이사몰(부산에어컨설치연합)"는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌번호 등을 포함한 이용자의 개인정보의 분실,   도난, 유출, 변조등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다 <br>
<br>
7항 "부산이사몰(부산에어컨설치연합)"또는 그로부터 개인정보를 제공받은   제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다. <br>
<br>
8항 이용계약이 종료된   경우, "부산이사몰(부산에어컨설치연합)"는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원 정보를 보관합니다. 이 경우   "부산이사몰(부산에어컨설치연합)"는 보관하고 있는 회원 정보를 그 보관의 목적으로만 이용합니다. <br>
<br>
가."부산이사몰(부산에어컨설치연합)"과 회원사가 발행한   쿠폰으로 재화를 구입한 경우 회원사가 제공하는 서비스 기간이 끝날 때 까지 성명(ID) 또는 상호, 연락처, 배송관련주소, 대금송금계좌정보,   재화 구입내역 및 취소, 해지등에 사항에 대해서는 정보를 보관합니다. <br>
<br>
나. "부산이사몰(부산에어컨설치연합)"이용계약을 해지하거나 "부산이사몰(부산에어컨설치연합)"로부터 이 약관 정한 회원자격정지를 받은 이용자에 대해서는 재가입에 대한 승낙거부사유가 존재하는지 여부를 확인하기 위한 목적으로   이용계약종료 후 3년간 성명(ID) 또는 상호, 연락처, 주소, 정지사유를 보관합니다. <br>
<br>
<br>
<br>
<strong>제14조(배송)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"몰은 배송에 관한 절차, 방법, 배송비용, 배송수단에 대해 명시만 할 뿐 배송에는 직접 관여 하지   않습니다. 배송에 관한 사항은 각 상점회원의 배송정책에 따릅니다 <br>
<br>
2항 상점회원은 이용자의 재화등의 공급시기에 관하여 별도의 약정이   없는 이상, 이용자가 청약을 한 날부터 상점별 정해진 기간 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를   취합니다. 다만 "부산이사몰(부산에어컨설치연합)"이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날로부터 상점회원의   2영업일 이내에 재화등의 공급을 위하여 필요한 조치를 취합니다. 이때 상점회원과"부산이사몰(부산에어컨설치연합)"는 이용자가 재화등의 공급 절차 및 진행 사항을   확인할 수 있도록 적절한 조치를 합니다. <br>
<br>
<br>
<br>
<strong>제15조(환급 및 청약철회)</strong> <br>
<br>
1항 상점회원과   재화등의 구매에 관한 계약을 체결한 이용자는 수신확인 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다. <br>
<br>
2항   이용자는 재화등을 배송받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다. <br>
<br>
가.이용자에게 책임 있는 사유로   재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다) <br>
<br>
나.이용자의 사용 또는 일부 소비에 의하여 재화등의 가치가 현저히 감소한 경우 <br>
<br>
다.시간의 경과에 의하여 곤란할   정도로 재화등의 가치가 현저히 감소한 경우 <br>
<br>
라.같은 성능을 지닌 재화등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한   경우 <br>
<br>
3항 제2항 나호 내지 라호의 경우에 "부산이사몰(부산에어컨설치연합)" 이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는   곳에 명기하거나 사용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회등이 제한되지 않습니다. <br>
<br>
4항 이용자는 제 1항 및   제2항의 규정에 불구하고 재화등의 내용이 표시하고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화등을 공급받은 날부터 3월이내,   그사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다. <br>
<br>
<br>
<br>
<strong>제16조(청약철회   등의 효과)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)" 은 상점회원으로부터 이용자가 재화 등을 반환받은 사실은 통지한 경우 3영업일 이내에   이미 지급받은 재화등의 대금을 환급합니다. 이 경우 "부산이사몰(부산에어컨설치연합)" 이 이용자에게 재화등의 환급을 지연한 때에는 그 지연기간에 대하여   공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)" 은 위 대금을 환급함에   있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 재화등의   대금의 청구를 정지 또는 취소하도록 요청합니다. <br>
<br>
3항 청약철회등의 경우 공급받은 재화등의 반환에 필요한 비용은 이용자가   부담합니다. "부산이사몰(부산에어컨설치연합)" 은 이용자에게 청약철회등을 이유로 위약금 또는 손해배상을 청구하지 않습니다, 다만 재화등의 내용이 표시, 광고   내용과 다르거나 계약내용과 다르게 이행되어 청약철회등을 하는 경우 재화등의 반환에 필요한 비용은 상점회원이 부담합니다 <br>
<br>
4항   이용자가 재화등을 제공받을때 발송비를 부담한 경우에 "부산이사몰(부산에어컨설치연합)"는 청약철회시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게   표시합니다. <br>
<br>
<br>
<br>
<strong>제17조("부산이사몰(부산에어컨설치연합)"과 최종관리자의 의무)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"   은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을   제공하는데 최선을 다하여야 합니다 <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)" 은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의   개인정보(신용정보 포함)보호를 위한 보안 시스템을 찾추어야 합니다 <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"는 "재화등"에 대하여   ‘표시,광고의공정화에관한법률’ 제3조 소정의 부당한 표시,광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. <br>
<br>
5항 "부산이사몰(부산에어컨설치연합)"는 상점회원에게 상품/재고/접수 관리 시스템을 지속적으로 유지/보수 합니다. <br>
<br>
<br>
<br>
<strong>제18조(회원의 ID 및   비밀번호에 대한 의무)</strong> <br>
<br>
1항 제13조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. <br>
<br>
2항 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. <br>
<br>
3항 회원이 자신의 ID 및 비밀번호를   도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "부산이사몰(부산에어컨설치연합)"에 통보하고 "부산이사몰(부산에어컨설치연합)"의 안내가 있는 경우에는 그에   따라야 합니다. <br>
<br>
<br>
<br>
<strong>제19조(이용자의 의무)</strong> <br>
<br>
1항 이용자는 다음 행위를 하여서는 안됩니다. <br>
<br>
가. 신청 또는 변경시 허위내용의 등록 <br>
<br>
나. 타인의 정보 도용 <br>
<br>
다. "부산이사몰(부산에어컨설치연합)" 이 정하는   정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 <br>
<br>
라. "부산이사몰(부산에어컨설치연합)" 기타 제3자의 저작권 등 지적재산권에 대한 침해 <br>
<br>
마. 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br>
<br>
바. 외설 또는 폭력적인 메시지, 화상, 음성 기타   공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 <br>
<br>
<br>
<br>
<strong>제20조 (상점회원의 의무)</strong> <br>
<br>
1항   상점회원은 "부산이사몰(부산에어컨설치연합)"이 제공하는 서비스을 통하여 개별적으로 공지되는 사항은 그에 따른 판매상품의 등록, 판매진행과정의 관리, 구매자에   대한 거래이행, 상품배송, 청약철회 또는 반품 등의 사후처리를 수행하여야 합니다. <br>
<br>
2항 상점회원은 상품평 및 게시판을 통한   이용자의 질문 사항에 성실히 응해야 합니다. <br>
<br>
3항 상점회원은 구매자로부터 구매취소의 요청이 있는 경우 이에 응하여 요청된 판매를   취소하여야 합니다(단, 지정기간이 초과 하였거나 구매자의 개인 사정으로 인한 취소로 인한 손해 발생은 구매자가 부담합니다) <br>
<br>
4항   상품의 등록은 상점회원에서 상점관리자모드상의 형식에 따라 등록하여야 하며, 상품등록양식에 어긋난 등록이나 허위등록, 판매가장등록등 "부산이사몰(부산에어컨설치연합)"에서 상거래에 위반되는 행위를 하였을 경우 이에 따른 모든 책임은 그러한 상품을 등록한 상점회원에게 부담하여야 합니다. <br>
<br>
5항 상점회원은 상품등록시 직거래를 유도하는 문구나 구매자의 정당한 권리(청약철회권 등)를 제한할 수 없습니다 <br>
<br>
6항   각 4호 5호에서 정한 사항에 위반시 "부산이사몰(부산에어컨설치연합)"는 그에 해당하는 상품을 삭제, 취소하거나 중개를 하지 않을 수 있고 그에 합당한 조치를   취할 수 있습니다. <br>
<br>
7항 상점회원은 "부산이사몰(부산에어컨설치연합)"에서 거래에 관련된 사항에 대해 전자상거래등에서의소비자보호에관한법률 등   관계법령에서 명시한 자료를 보관하여야 합니다. <br>
<br>
<br>
<br>
<strong>제21조(회원사의 의무)</strong> <br>
<br>
회원사로부터   가입된 회원의 정보를 안전하게 관리하여야 한다. <br>
<br>
<br>
<br>
<strong>제22조(등록 부적합 상품)</strong> <br>
<br>
1항 다음   각호의 상품은 매매 부적합 상품으로서 상품의 등록 및 판매를 금합니다. <br>
<br>
가. 미성년자에게 판매가 금지된 일체의 물품 <br>
<br>
나. 허위 또는 과장 광고한 물품 <br>
<br>
다. 특허권, 상표권, 의장권, 실용신안권등 타인의 무체재산권(지적재산권)을   침해하는 상품 <br>
<br>
라. 법률상 통신판매가 금지된 물품 <br>
<br>
마. 법령상 필요한 신고, 허가, 심의, 심사, 검사 등을 획득   하지 않은 물품 <br>
<br>
바. 정확한 소유물을 보유하지 않은 장물 혹은 습득물 <br>
<br>
사. 음란물, 유해약품 등 공공질서나 선량한   사회풍속에 위배되는 물품 <br>
<br>
아. 기타 "부산이사몰(부산에어컨설치연합)"에서 인정하지 않는 상품 <br>
<br>
<br>
<br>
<strong>제23조(연결   몰과 피연결 몰 간의 관계)</strong> <br>
<br>
1항 상위 몰과 하위 몰이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상   등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 몰(웹 사이트)이라고 하고 후자를 피연결 몰(웹 사이트)이라고 합니다 <br>
<br>
2항   연결몰은 피연결몰이 독자적으로 제공하는 재화 및 용역에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결몰의 사이트에서   명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다. <br>
<br>
<br>
<br>
<strong>제24조(저작권 귀속 및 이용제한)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"이 작성한 저작물에 대한 저작권 기타 무체재산권(지적재산권)은 "부산이사몰(부산에어컨설치연합)"에 귀속 합니다. <br>
<br>
2항 상점회원이 작성한 저작물에 대한 저작권 기타 무체재산권(지적재산권)은 상점회원에 귀속 합니다. <br>
<br>
3항 이용자는   "부산이사몰(부산에어컨설치연합)"를 이용함으로써 얻은 정보를 "부산이사몰(부산에어컨설치연합)"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여   영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br>
<br>
4항 회원에 작성한 게시물에 대한 저작권은 회원 본인에게 있으며   해당 게시물이 타인의 지적 재산권을 침해하여 발생되는 모든 책임을 회원 본인이 가집니다. <br>
<br>
5항 회원이 작성한 게시물이 상점회원의   권익에 침해로 인한 이의가 제기된 경우 "부산이사몰(부산에어컨설치연합)"는 해당 게시물을 임시로 삭제할 수 있으며 해당 게시물에 대한 법적문제가 종경된 후   이를 근거로 "부산이사몰(부산에어컨설치연합)"에 신청있는 경우 임시 삭제된 게시물을 다시 게재할 수 있습니다. <br>
<br>
<br>
<br>
<strong>제25조(분쟁해결)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 이용자간 제기하는 정당한 의견이나 불만을   반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치/운영합니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"는 이용자로부터 제출되는   불만사항 및 의견은 우선적으로 그 사람을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해드립니다. <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"과 이용자간에 발생한 전자상거래분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는   시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다. <br>
<br>
<br>
<br>
<strong>제26조(재판권 및 준거법)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"과 이용자간에 발생한 전자상거래 분쟁에 관한 소송의 제소 당시의 이용자의 주소에의 하고, 주소가 없는   경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는   민사소송법상의 관할법원에 제기합니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"과 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다. <br>
<br>
<br>
<br>
<strong>제27조("부산이사몰(부산에어컨설치연합)"의 면책)</strong> <br>
<br>
1항 "부산이사몰(부산에어컨설치연합)"는 천재지변 또는 이에   준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두저 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우,   서비스 제공에 관한 책임이 면제됩니다. 이 경우 "부산이사몰(부산에어컨설치연합)"는 "부산이사몰(부산에어컨설치연합)"제공하는 인터넷사이트 화면에 게시하거나 기타의 방법으로   회원들에게 통지합니다. 다 부득이한 사유가 있는 경우에는 사후통지로 대체할 수 있습니다. <br>
<br>
2항 "부산이사몰(부산에어컨설치연합)"는 불가항력적으로   발생할 수 있는 정산상의 문제에 대해 "부산이사몰(부산에어컨설치연합)"의 귀책사유가 없는 한 그에 대한 이용자의 손해에 대해서는 책임을 지지 않습니다. <br>
<br>
3항 "부산이사몰(부산에어컨설치연합)"는 거래에 중개 역할을 할 뿐 상점회원과 거래한 상품에 대해 하자 및 보수,교환, 반품등 상품의 문제로   인한 구매자가 입은 손해에 대해 (제조물책임 포함)을지지 않습니다. <br>
<br>
4항 "부산이사몰(부산에어컨설치연합)"는 상점회원과 구매자의 중개적 역할   미비로 인한 손해는 대해서는 책임을 집니다. <br>
<br>
5항 "부산이사몰(부산에어컨설치연합)"과 상점회원의 귀책사유로 인한 구매자의 손해는 "부산이사몰(부산에어컨설치연합)"과 상점회원이 연대책임을 집니다. <br>
<br>
6항 "부산이사몰(부산에어컨설치연합)"는 상점회원의 다음과 같은 행위로 인한 피해는 책임지지 않습니다. <br>
<br>
가. 상점회원의 상품등록의 허위 또는 과장된 상품정보의 게제 <br>
<br>
나. 매매 부적합 물품의 등록 또는 판매 <br>
<br>
다. 제조물에 대한 책임 <br>
<br>
라. 기타 타인의 정당한 권리를 침해하거나 관계법령에 위반되는 경우 <br>
<br>
7항   "부산이사몰(부산에어컨설치연합)"는 상점회원과 구매자에 대한 거래이행, 물품배송, 청약철회 또는 반품, 물품하자로 인한 분쟁해결 등 필요한 사후처리는   거래당사자인 상점회원과 구매자들이 직접 수행하여야 합니다. 단, "부산이사몰(부산에어컨설치연합)"의 책임있는 사유가 있을시에는 제4호 및 제5호에 의거해   책임을 집니다. <br>
<br>
<br>
<br>
(부칙)본 약관은 2010년 07월 14일부터 시행됩니다. <br>