<?
    /* ============================================================================== */
    /* =   PAGE : 결제 정보 환경 설정 PAGE                                          = */
    /* =----------------------------------------------------------------------------= */
    /* =----------------------------------------------------------------------------= */
    /* =   Copyright (c)  2023  NHN KCP Inc.   All Rights Reserverd.                = */
    /* ============================================================================== */

    /* ============================================================================== */
    /* = ※ 주의 ※                                                                 = */
    /* = * 지불 데이터 설정                                                         = */
    /* =----------------------------------------------------------------------------= */
    /* = ※ 주의 ※                                                                 = */    
    /* = * g_conf_log_path 변수 설정                                                = */
    /* =   log 디렉토리 설정                                                        = */
    /* = * g_conf_home_dir 설정                                                     = */
    /* =    샘플 소스를 보시면 bin 디렉토리 아래에 pp_cli 파일이 존재합니다.        = */
    /* =    /(root) 디렉토리에서 bin 디렉토리 전까지의 절대경로로 설정합니다.       = */    
    /* ============================================================================== */ 
    
    //$g_conf_home_dir  = "C:/APM_Setup/htdocs/v7_hub_fixed_vcnt_linux_php";              // 절대경로 입력
    $g_conf_home_dir  = "/home/b2p/public_html/app/ThirdParty/KCP_vcnt";              // 절대경로 입력
    //$g_conf_log_path  = "C:/APM_Setup/htdocs/v7_hub_fixed_vcnt_linux_php/log";          // log 절대경로 입력
    $g_conf_log_path  = "/home/b2p/public_html/app/ThirdParty/KCP_vcnt/KCP_log";

    /* ============================================================================== */
    /* = ※ 주의 ※                                                                 = */
    /* = * g_conf_gw_url 설정                                                       = */
    /* =----------------------------------------------------------------------------= */
    /* = 테스트 시 : testpaygw.kcp.co.kr로 설정해 주십시오.                         = */
    /* = 실결제 시 : paygw.kcp.co.kr로 설정해 주십시오.                             = */
    /* ============================================================================== */
    $g_conf_gw_url    = "testpaygw.kcp.co.kr";

    /* ============================================================================== */
    /* = g_conf_site_cd, g_conf_site_key 설정                                       = */
    /* = 실결제시 NHNKCP에서 발급한 사이트코드(site_cd), 사이트키(site_key)를 반드시   = */
    /* = 변경해 주셔야 결제가 정상적으로 진행됩니다.                                = */
    /* =----------------------------------------------------------------------------= */
    /* = 테스트 시 : 사이트코드(T0000)와 사이트키(3grptw1.zW0GSo4PQdaGvsF__)로      = */
    /* =            설정해 주십시오.                                                = */
    /* = 실결제 시 : 반드시 KCP에서 발급한 사이트코드(site_cd)와 사이트키(site_key) = */
    /* =            로 설정해 주십시오.                                             = */
    /* ============================================================================== */
    $g_conf_site_cd   = "T0000";
    $g_conf_site_key  = "3grptw1.zW0GSo4PQdaGvsF__";

    /* ============================================================================== */
    /* = g_conf_site_name 설정                                                      = */
    /* =----------------------------------------------------------------------------= */
    /* = 사이트명 설정(한글 불가) : 반드시 영문자로 설정하여 주시기 바랍니다.       = */
    /* ============================================================================== */
    $g_conf_site_name = "KCP TEST SHOP";

    /* ============================================================================== */
    /* = 지불 데이터 셋업 (변경 불가)                                               = */
    /* ============================================================================== */
    $g_conf_log_level = "3";
    $g_conf_gw_port   = "8090";        // 포트번호(변경불가)
    $module_type      = "01";          // 변경불가
    $g_conf_tx_mode   = 0;             // 변경불가
?>
