<?
include_once('./_common.php');
include_once('./_head.php');

?>

<link rel="stylesheet" href="<?=G5_URL?>/css/style.css?v=<?= G5_CSS_VER ?>">


	<div id="area_intro">
		<div class="inr">
			<h2>포도씨소개</h2>
			<ul class="list">
				<li class="wow fadeInLeft">
					<div class="area_img"><img src="<?=G5_IMG_URL?>/img_intro01.jpg"></div>
					<div class="area_txt">
						<h3>포도씨의 시작</h3>
						<span>
						한국의 조선해양산업은 국내외의 어려운 상황에서도 끊임없이 발전해나가고 있습니다. <br>
						이렇게 세계적인 규모로 발전해왔음에도 국내시장의 디지털 인프라는 아직 발전 속도를 따라오고 있지 못하고 있으며,
						기업이나 개인이 정보를 얻고 싶어도 접근이 어려워 오프라인 네트워크를 중심으로 교류가 이루어지는 실정입니다.
						우리는 우수한 기술력과 서비스를 보유하고 있는 국내의 기업들을 한 곳에 모아 온라인 홍보 및 비대면으로 협력을 할 수 있는 공간이 필요하다고 생각했습니다.
						그래서 이 곳이 기업이 성장하고 세계로 진출하는 창구가 되었으면 하는 바람으로 모였습니다.
						</span>
					</div>
				</li>
				<li class="wow fadeInUp">
					<div class="area_img"><img src="<?=G5_IMG_URL?>/img_intro02.jpg"></div>
					<div class="area_txt">
						<h3>포도씨의 시선</h3>
						<span>
						포도씨를 통해 기업은 사업의 의뢰를 수월하게 진행할 수 있습니다. <br>발품을 팔아 협력업체를 찾아다니지 않고 등록된 협력업체들에게 의뢰를 하고 견적을 받아 시간의 낭비를 줄이고 믿을 수 있는 업체와의 협업이 가능합니다.
						포도씨에는 국내 조선해양산업의 업체들이 등록되어 있습니다. 다양한 업종의 업체들을 검색을 통해 쉽게 찾을 수 있습니다.
						포도씨를 통해 개인은 미래발전성이 높은 조선해양산업의 업계에 진입할 수 있습니다. 입점업체들의 구인공고를 통해 커리어를 쌓아나갈 수 있습니다. 기업에게도 등록된 구직자들의 프로필을 통해 필요한 인재를 찾을 수 있습니다.
						포도씨는 기업과 개인에게 조선해양산업의 다양한 정보를 제공합니다. 조선해양산업의 다양한 소식들을 포함해 전문성을 필요로 하는 깊은 내용의 지식들을 물어보고 들을 수 있습니다.
						포도씨의 다양한 서비스는 지금보다 더 많은 기회를 기업과 개인에게 열어줍니다.

						</span>
					</div>
				</li>
				<li>
					<div class="area_img"><img src="<?=G5_IMG_URL?>/img_intro03.jpg"></div>
					<div class="area_txt">
						<h3>포도씨의 방향</h3>
						<span>
						우리는 조선해양산업의 발전을 기대합니다. 그리고 그 과정에 보탬이 되고자 합니다. <br>포도씨에서 조선해양종사자 및 기업들이 서로 소통할 수 있고, 우리를 통해 한 곳에 모여 더 스마트한 기업으로 성장하고 세계로 나가갈 수 있기를 꿈꿉니다. 한국의 조선해양산업이 우리가 내민 손을 잡고 세계로 나아갈 수 있으리라 믿습니다.
						</span>
					</div>
				</li>
			</ul>
		</div>
		<div class="box_img_full"><img src="<?=G5_IMG_URL?>/img_intro04.jpg"></div>
		<div class="area_box">
			<div class="inr">
				<p>
				바다는 두려움을 주는 미지의 대상이었고, 거친 파도와 보이지 않는 암초를 만나 표류하기도 했습니다. <br>
				포도씨는 여러분에게 두려움과 막연한 대상이 아닌 모두가 함께 정보를 공유하며 누리는 바다가 되기 원합니다. <br>
				이제 여러분과 함께 포도씨를 항해하고자 합니다. 
				</p>
				<div class="ceo">국내 유일의 조선해양종합플랫폼 포도씨 올림.</div>

			</div>
		</div>
	</div>

<?
include_once('./_tail.php');
?>