<?php
include_once(G5_THEME_MOBILE_PATH.'/head.php');
?>

<p>제1조(목적) </p>
    <p>이 약관은 출세왕(이하 "몰"이라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 사이버몰과 이용자의 권리와 의무 및 책임사항을 규정함을 목적으로 합니다. </p>
    <p>※ 「PC통신등을 이용하는 전자거래에 대해서도 그 성질에 반하지 않는한 이 약관을 준용합니다」</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제2조(정의) </p>
    <p>① "몰" 이란 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다. <br>② "이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다. </p>
    <p>③ '회원'이라 함은 "몰"에 개인정보를 제공하여 회원등록을 한 자로서, "몰"의 정보를 지속적으로 제공받으며, "몰"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. </p>
    <p>④ '비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다 </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제3조 (약관의 명시와 개정) </p>
    <p>① "몰"은 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 의 초기 서비스화면(전면)에 게시합니다. </p>
    <p>② "몰"은 약관의 규제에 관한법률, 전자거래기본법, 전자서명법, 정보통신망 이용 촉진등에 관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. </p>
    <p>③ "몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다. </p>
    <p>④ "몰"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간내에 '몰"에 송신하여 "몰"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. </p>
    <p>⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다. </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제4조(서비스의 제공 및 변경) </p>
    <p>① "몰"은 다음과 같은 업무를 수행합니다. </p>
    <p>1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 </p>
    <p>2. 구매계약이 체결된 재화 또는 용역의 배송 </p>
    <p>3. 기타 "몰"이 정하는 업무 </p>
    <p>② "몰"은 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화?용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화?용역의 내용 및 제공일자를 명시하여 현재의 재화?용역의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다. </p>
    <p>③ "몰"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경등의 사유로 변경할 경우에는 "몰"은 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제5조(서비스의 중단) </p>
    <p>① "몰"은 컴퓨터 등 정보통신설비의 보수점검?교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. </p>
    <p>② 제1항에 의한 서비스 중단의 경우에는 "몰"은 제8조에 정한 방법으로 이용자에게 통지합니다. </p>
    <p>③ "몰"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제6조(회원가입) </p>
    <p>① 이용자는 "몰"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>② "몰"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.<br>1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "몰"의 회원재가입 승낙을 얻은 경우에는 예외로 한다.<br>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>3. 기타 회원으로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우<br>③ 회원가입계약의 성립시기는 "몰"의 승낙이 회원에게 도달한 시점으로 합니다.<br>④ 회원은 제15조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "몰"에 대하여 그 변경사항을 알려야 합니다.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>제7조(회원 탈퇴 및 자격 상실 등) </p>
    <p>① 회원은 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 회원탈퇴를 처리합니다. </p>
    <p>② 회원이 다음 각호의 사유에 해당하는 경우, "몰"은 회원자격을 제한 및 정지시킬 수 있습니다 </p>
    <p>드립니다. </p>
    <p>③ "몰"과 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다. </p>
    <p>제22조(재판권 및 준거법) </p>
    <p>① "몰"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.</p>
    <p>② "몰"과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    
<!--    환불규정추가-->
    <p>주문상품 수령 후 사용하지 않으신 경우에 한해서, 수령일로부터 7일 이내에 교환 또는 반품이 가능합니다.</p>
    <p>받아보신 상품 등의 내용이 표시, 광고상의 내용 또는 주문하실 때의 내용과 다를 경우 (배송된 상품 자체에 하자가 있거나, 배송 중에 상품이 손상된 경우도 포함 됩니다) 반송비용은 주식회사청하생률 쇼핑몰에서 부담하며, 고객변심으로 인한 교환/반품의 반송비용은 고객님께서 부담하셔야 합니다.</p>
    <p>(단, 주문내역과 다른 상품이 배송된 경우에는 수령일로부터 3개월 이내에 교환/반품이 가능합니다.)</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>※ 주의 : 사용제품은 반품이 되지 않습니다.</p>
    <p>※ 참고사항 : 반품시에는 사은품도 원상태로 보내주셔야하며, 사은품을 훼손 또는 기사용한 경우는 비용을 차감한 후 환불해 드립니다.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>◈ 고객님의 부주의로 인하여 상품 등이 멸실 또는 훼손된 경우<br>(단, 상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 교환 및 반품이 가능 합니다)</p>
    <p>◈ 주문확인 후 상품제작이 들어가는 주문제작상품으로서 청약철회 제한상품임에 동의하신 경우</p>
    <p>◈ 상품 고유의 포장이 훼손되어 상품가치가 상실된 경우</p>
    <p>◈ 고객님이 상품을 사용하거나 일부 소비하여 상품 등의 가치가 크게 감소한 경우</p>
    <p>◈ 시간이 경과되어 재판매가 곤란할 정도로 상품 등의 가치가 크게 감소한 경우</p>

<?php
include_once(G5_THEME_MOBILE_PATH.'/tail.php');
?>