<?
/* ============================================================================== */
/* =   PAGE : 가상계좌 발급 결과 출력 PAGE                                      = */
/* = -------------------------------------------------------------------------- = */
/* =   가상계좌 결과값을 출력하는 페이지입니다.                                 = */
/* =   Copyright (c)  2024  NHN KCP Inc.   All Rights Reserverd.                = */
/* ============================================================================== */
?>
<?
/* ============================================================================== */
/* =   지불 결과                                                                = */
/* = -------------------------------------------------------------------------- = */
$bSucc       = $_POST[ "bSucc"       ];             // 업체 DB 정상처리 완료 여부
/* = -------------------------------------------------------------------------- = */
$res_cd      = $_POST[ "res_cd"      ];             // 결과 코드
$res_msg     = $_POST[ "res_msg"     ];             // 결과 메시지
$res_msg_bsucc    = "";

$res_msg = iconv("euc-kr","utf-8",$res_msg);
/* = -------------------------------------------------------------------------- = */
$ordr_idxx   = $_POST[ "ordr_idxx"   ];             // 주문번호
$tno         = $_POST[ "tno"         ];             // NHNKCP 거래번호
$good_mny    = $_POST[ "good_mny"    ];             // 결제 금액
$good_name   = $_POST[ "good_name"   ];             // 상품명
$buyr_name   = $_POST[ "buyr_name"   ];             // 구매자명
$buyr_tel1   = $_POST[ "buyr_tel1"   ];             // 구매자 전화번호
$buyr_tel2   = $_POST[ "buyr_tel2"   ];             // 구매자 휴대폰번호
$buyr_mail   = $_POST[ "buyr_mail"   ];             // 구매자 E-Mail

$good_name = iconv("euc-kr","utf-8",$good_name);
$buyr_name = iconv("euc-kr","utf-8",$buyr_name);
/* = -------------------------------------------------------------------------- = */
// 가상계좌
$bankname    = $_POST[ "bankname"    ];             // 가상계좌은행
$bankcode    = $_POST[ "bankcode"    ];             // 가상계좌은행코드
$depositor   = $_POST[ "depositor"   ];             // 가상계좌주명
$account     = $_POST[ "account"     ];             // 가상계좌번호
$app_time    = $_POST[ "app_time"    ];             // 발급시간
$va_uniq_key = $_POST[ "va_uniq_key" ];             // 유니크 키

$bankname = iconv("euc-kr","utf-8",$bankname);
$depositor = iconv("euc-kr","utf-8",$depositor);
/* = -------------------------------------------------------------------------- = */

/* ============================================================================== */
/* =   가맹점 측 DB 처리 실패시 상세 결과 메시지 설정                           = */
/* = -------------------------------------------------------------------------- = */

// 업체 DB 처리 실패
if ($bSucc == "false")
{
    if ($res_cd == "0000")
    {
        $res_msg_bsucc = "계좌발급은 정상적으로 이루어졌지만 결과를 처리하는 중 오류가 발생하여 시스템에서 자동으로 취소 요청을 하였습니다. <br> 업체로 전화하여 확인하시기 바랍니다." ;
    }
    else
    {
        $res_msg_bsucc = "계좌발급은 이루어졌지만 쇼핑몰에서 결제 결과를 처리하는 중 오류가 발생하여 시스템에서 자동으로 취소 요청을 하였으나, <br> <b>취소가 실패 되었습니다.</b><br> 업체로 전화하여 확인하시기 바랍니다" ;
    }
}

/* = -------------------------------------------------------------------------- = */
/* =   가맹점 측 DB 처리 실패시 상세 결과 메시지 설정 끝                        = */
/* ============================================================================== */


?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title>*** NHN KCP ***</title>
    <meta name="viewport" content="width=device-width, user-scalable=1.0, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"/>
    <meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
    <link href="/css/KCP_vcnt.css?v=<?= filemtime(FCPATH . 'css/KCP_vcnt.css'); ?>" rel="stylesheet" type="text/css" id="cssLink"/>
</head>
<body>
<form name="cancel" method="post">
    <div id="sample_wrap">
        <!--타이틀-->
        <h1>[결과출력] <span>이 페이지는 결제 결과를 출력하는 샘플(예시) 페이지입니다.</span></h1>
        <!--//타이틀-->
        <div class="sample">
            <!--상단문구-->
            <p>
                요청 결과를 출력하는 페이지 입니다.<br />
                요청이 정상적으로 처리된 경우 결과코드(res_cd)값이 0000으로 표시됩니다.
            </p>
            <!--//상단문구-->

            <?
            /* ============================================================================== */
            /* =   결제 결과 코드 및 메시지 출력(결과페이지에 반드시 출력해주시기 바랍니다.)= */
            /* = -------------------------------------------------------------------------- = */
            /* =   결제 정상 : res_cd값이 0000으로 설정됩니다.                              = */
            /* =   결제 실패 : res_cd값이 0000이외의 값으로 설정됩니다.                     = */
            /* = -------------------------------------------------------------------------- = */
            ?>
            <h2>&sdot; 처리 결과</h2>
            <table class="tbl" cellpadding="0" cellspacing="0">
                <!-- 결과 코드 -->
                <tr>
                    <th>결과 코드</th>
                    <td><?=$res_cd?></td>
                </tr>
                <!-- 결과 메시지 -->
                <tr>
                    <th>결과 메세지</th>
                    <td><?=$res_msg?></td>
                </tr>
                <?
                // 처리 페이지(pp_cli_hub.php)에서 가맹점 DB처리 작업이 실패한 경우 상세메시지를 출력합니다.
                if( !$res_msg_bsucc == "" )
                {
                    ?>
                    <tr>
                        <th>결과 상세 메세지</th>
                        <td><?=$res_msg_bsucc?></td>
                    </tr>
                    <?
                }
                ?>
            </table>
            <?
            /* = -------------------------------------------------------------------------- = */
            /* =   결제 결과 코드 및 메시지 출력 끝                                         = */
            /* ============================================================================== */
            ?>

            <?
            /* ============================================================================== */
            /* =   01. 결제 결과 출력                                                       = */
            /* = -------------------------------------------------------------------------- = */

            /* ============================================================================== */
            /* =   01-1. 업체 DB 처리 정상(bSucc값이 false가 아닌 경우)                     = */
            /* = -------------------------------------------------------------------------- = */
            if (!$bSucc == "false")
            {
                /* ============================================================================== */
                /* =   01-1-1. 정상 결제시 결제 결과 출력 ( res_cd값이 0000인 경우)             = */
                /* = -------------------------------------------------------------------------- = */
                if ($res_cd == "0000")
                {
                    ?>
                    <h2>&sdot; 주문 정보</h2>
                    <table class="tbl" cellpadding="0" cellspacing="0">
                        <!-- 주문번호 -->
                        <tr>
                            <th>주문 번호</th>
                            <td><?=$ordr_idxx ?></td>
                        </tr>
                        <!-- KCP 거래번호 -->
                        <tr>
                            <th>KCP 거래번호</th>
                            <td><?=$tno ?></td>
                        </tr>
                        <!-- 상품명(good_name) -->
                        <tr>
                            <th>상 품 명</th>
                            <td><?=$good_name ?></td>
                        </tr>
                        <!-- 주문자명 -->
                        <tr>
                            <th>주문자명</th>
                            <td><?=$buyr_name ?></td>
                        </tr>
                        <!-- 주문자 전화번호 -->
                        <tr>
                            <th>주문자 전화번호</th>
                            <td><?=$buyr_tel1 ?></td>
                        </tr>
                        <!-- 주문자 휴대폰번호 -->
                        <tr>
                            <th>주문자 휴대폰번호</th>
                            <td><?=$buyr_tel2 ?></td>
                        </tr>
                        <!-- 주문자 E-mail -->
                        <tr>
                            <th>주문자 E-mail</th>
                            <td><?=$buyr_mail ?></td>
                        </tr>
                        <!-- 유니크 키 -->
                        <tr>
                            <th>유니크 키</th>
                            <td><?=$va_uniq_key ?></td>
                        </tr>
                    </table>

                    <h2>&sdot; 결제 정보</h2>
                    <table class="tbl" cellpadding="0" cellspacing="0">
                        <!-- 입금은행 -->
                        <tr>
                            <th>입금은행</th>
                            <td><?=$bankname?> / <?=$bankcode?></td>
                        </tr>
                        <!-- 입금 금액 -->
                        <tr>
                            <th>입금금액</th>
                            <td><?=$good_mny ?>원</td>
                        </tr>
                        <!-- 가상계좌번호 -->
                        <tr>
                            <th>가상계좌번호</th>
                            <td><?=$account ?></td>
                        </tr>
                        <!-- 가상계좌주명 -->
                        <tr>
                            <th>가상계좌주명</th>
                            <td><?=$depositor ?></td>
                        </tr>
                        <!-- 승인시간 -->
                        <tr>
                            <th>발급시간</th>
                            <td><?=$app_time ?></td>
                        </tr>
                    </table>
                    <?
                }
            }
            ?>
            <tr>

                <div class="btnset">
                    <a href="../index.php" class="home">처음으로</a>
                </div>
            </tr>
            </tr>
        </div>
        <div class="footer">
            Copyright (c) NHN KCP INC. All Rights reserved.
        </div>
    </div>
</body>
</html>