<?
/* ============================================================================== */
/* =   PAGE : 지불 요청 PAGE                                                    = */
/* = -------------------------------------------------------------------------- = */
/* =   Copyright (c)  2024  NHN KCP Inc.   All Rights Reserverd.                   = */
/* ============================================================================== */
?>
<?
/* ============================================================================== */
/* = 라이브러리 및 사이트 정보 include                                          = */
/* = -------------------------------------------------------------------------- = */
/*
require "./pp_cli_hub_lib.php";
include "./../../cfg/site_conf_inc.php";
*/
require APPPATH . 'ThirdParty/KCP_vcnt/sample/FixedVirtualAccountCancel/pp_cli_hub_lib.php'; // library [수정불가]
require APPPATH . 'ThirdParty/KCP_vcnt/cfg/site_conf_inc.php'; // 환경설정 파일 include

/* ============================================================================== */

/* ============================================================================== */
/* =   01. 지불 요청 정보 설정                                                  = */
/* = -------------------------------------------------------------------------- = */
$tx_cd      = "";                                                    // 트랜잭션 코드
/* = -------------------------------------------------------------------------- = */
$res_cd     = "";                                                    // 결과코드
$res_msg    = "";                                                    // 결과메시지
$tno        = "";                                                    // 거래번호
/* ============================================================================== */


/* ============================================================================== */
/* =   02. 인스턴스 생성 및 초기화                                              = */
/* = -------------------------------------------------------------------------- = */
$c_PayPlus  = new C_PAYPLUS_CLI;
$c_PayPlus->mf_clear();
/* ============================================================================== */


/* ============================================================================== */
/* =   03. 처리 요청 정보 설정, 실행                                             = */
/* = -------------------------------------------------------------------------- = */

// 업체 환경 정보
$cust_ip = getenv( "REMOTE_ADDR" );

/* = -------------------------------------------------------------------------- = */
/* =   03-1. 취소 요청                                                     = */
/* = -------------------------------------------------------------------------- = */

$mod_type = $_POST[ "mod_type" ];

$tx_cd = "00200000";

$c_PayPlus->mf_set_modx_data( "tno"     , $_POST[ "tno"       ] );      // NHNKCP 원거래 거래번호
$c_PayPlus->mf_set_modx_data( "mod_type", $mod_type             );      // 원거래 변경 요청 종류
$c_PayPlus->mf_set_modx_data( "mod_ip"  , $cust_ip              );      // 변경 요청자 IP
$c_PayPlus->mf_set_modx_data( "mod_desc", $_POST[ "mod_desc"  ] );      // 변경 사유

/* ============================================================================== */


/* ============================================================================== */
/* =   03-2. 실행                                                               = */
/* ------------------------------------------------------------------------------ */

$c_PayPlus->mf_do_tx( "", $g_conf_home_dir, $g_conf_site_cd, $g_conf_site_key, $tx_cd, "",
    $g_conf_gw_url, $g_conf_gw_port, "payplus_cli_slib", $ordr_idxx,
    $cust_ip, $g_conf_log_level, 0, 0, $g_conf_log_path ); // 응답 전문 처리

$res_cd  = $c_PayPlus->m_res_cd;  // 결과 코드
$res_msg = $c_PayPlus->m_res_msg; // 결과 메시지
$res_msg = iconv("euc-kr","utf-8",$res_msg);
/* ============================================================================== */

/* ============================================================================== */
/* =   04. 폼 구성 및 결과페이지 호출                                           = */
/* ============================================================================== */
?>

<html>
<head>
    <script>
        function goResult()
        {
            document.pay_info.submit();
        }
    </script>
</head>

<body onload="goResult()">
<form name="pay_info" method="post" action="<?=base_url()?>pay/OrderVcntCancleResult" accept-charset="euc-kr" onsubmit="document.charset='euc-kr';">
    <input type="hidden" name="res_cd"      value="<?=$res_cd      ?>">  <!-- 결과 코드 -->
    <input type="hidden" name="res_msg"     value="<?=$res_msg     ?>">  <!-- 결과 메세지 -->
    <input type="hidden" name="tno"     value="<?=$_POST["tno"]     ?>">  <!-- 거래번호 -->
</form>
</body>
</html>