<?php
/**
 * 기사 계약서 내용
 */
?>

<p>&nbsp;</p>
<p>(갑)위의 상회(회사명: 주식회사 티대리 ] (이하"갑"이라 한다)과 (을)위의 내용 입력한 사람 (이하"을"이라 한다)은 "갑"과 공유하는 업체의 고객 자동차를 운행 함에 있어 문제의
    제반사항을 다음과 같이 정해 대리 + 탁송 콜 위탁 이행 계약서 및 T대리 어플리케이션 T대리 분양몰 대리점, T대리 기사 계약서를 체결한다.</p>
<p><br>
</p><p>&nbsp;</p>
<p>1. 계약의 목적: 본 계약의 목적은 "갑"과 "을" 간의 대리+ 탁송 및 T대리 어플의&nbsp; 분양몰, T대리 분양몰 대리점 및 기사의 위탁 운영 대리,탁송 콜을 수행하는 이행계약서를 체결 함에 당사 간의 권리와 의무를 명백히 함을 본 계약의 목적으로 한다.</p>
<p>("을"은 정신질환, 전과사실이 없는 것으로 당 콜 수행 이행 계약서를 체결한다. "을"은 T대리 어플의&nbsp; 분양몰, T대리 분양몰 대리점 및 지사의 위탁 운영 대리,탁송 콜을 수행하는 이행계약서를 체결한다.)</p><p>&nbsp;</p><p>&nbsp;</p>
<p>2. 개인 정보의 보호 및 활용동의</p>
<p>&nbsp; * 1, "갑"은 관계법령이 정하는 바에 따라 서비스 이용자의 개인 정보를 보호하기 위해 개인 정보 보호 정책을 시행한다. 이용자 개인 정보의 보호 및 사용에 대해서는 관련 법령 및</p>
<p>&nbsp; 회사의 개인정보 보호정책이 적용된다. 그러나, 회사는 "을"의 귀책사유로 인해 노출된 정보에 대해서 일체의 책을 지지 않는다.</p>
<p>&nbsp; ※2. "을"은 "갑"에게 제공한 개인 정보가 콜 위탁 수행 (탁송, 대리운전,T대리 분양몰)과 관련 된 모든 업무 제반 사항에서 활용 될 수 있음에 동의한다. (콜 위탁 수행 프로그램 &amp; 보험 가입 대리점 (위탁처) &amp; 문자 회사 (공지, 거부용) 경찰서, 관공서, 기타..)</p>
<p><br>
</p><p>&nbsp;</p>
<p>3. 콜 수행의 범위"을"은 "갑으로부터 받은 콜 수행 프로그램에서 발생되는 "콜"만
    수행하고 "을"은 콜 수행업무를 성실히 이행한다.("을"의 면허증 범위 외 추가 콜 &amp; 콜 수행 프로그램 의 콜 (길거리 고객, 개인고객) 수행에서 사고 또는 문제 발생 시 제반되는 모든 사항에 대해 "을"이 100% 책임진다.) "을"은 T대리 어플리케이션 지점장,지사 분양몰을 받고 분양몰 내에 있는 자기사 들의 콜 업무 수행 프로그램에서 발생되는&nbsp; 콜 수행업무를 성실히 이행한다.(T대리 어플리케이션 T대리 대리점 및 지사 내에 있는 자기사들의 면허증 범위 외 추가 콜 &amp; 콜 수행 프로그램 의 콜 (길거리 고객, 개인고객) 수행에서 사고 또는 문제 발생 시 제반되는 모든 사항에 대해 "을"이 100% 책임진다.)</p>
<p><br>
</p><p>&nbsp;</p>
<p>4. 보험의 의무:"을"은 "갑"이 제공하는 콜을 수행하기 위해 "갑"이 추천하는 대리 자동차 보험에 가입해야만 한다. (탁송, 대리운전 사고 서리가 가능한 보험)</p>
<p>"갑"으로부터 추천 받은 보험의 담보 기준에 초과되는 사고는 "을"이 100% 책임 진다. (보험 담보 최소 기준 아래 표기) "갑"으로부터 받은 콜 수행 프로그램에서 발생 된 콜에서만 보험처리가 가능하며 그 외에 사고는 보험 적용이 불가하다.</p>
<p>보험담보 최소기준 : 대인 1: 고객 차량 책임 보험 한도, 대인 2: 무한, 대물 1억, 자손,2 천, 자차: 2 천, 자부담금 : 30 만원~50 만원 정을("을"이 부담)
    탁송 보험은 대리운전 "콜" 수행이 가능하나, 대리운전 보험은 "탁송 콜" 수행을 할 수 없으며 보험 혜택 적용이 불가하다.콜 수행 자동차 보험은 "갑"과 보험 대리점의 1 년 계약으로 보험 계약을 체결하며 "갑"과 "을"은 1일 계약으로 보험 계약을 체결한다.</p>
<p>"을"은 본인이 요청하는 보험 해지 일까지 보험 혜택을 받으며 계약 해지 시, 해지 당일 00 시에 보험이 종료 된다. "을"은 1일 보험 계약이므로 보험료 차액은 "갑"에게 청구 할 수 없다. ("을"은 사고 시 자부담금 을 100% 책임지며, 콜 수행 프로그램에 있는 캐쉬 인출을 수락한다.)</p>
<p><br>
</p><p>&nbsp;</p>
<p>5, 프로그램 캐쉬"을"은 "갑"에게서 받은 콜 수행 프로그램 내에 있는 캐쉬 (모바일 캐쉬)를 업무 또는 콜 수행 중 사고 관련 사항이 있을 시"을"의 허락 없이 인출할 수 있다.</p>
<p>&nbsp;ㄱ. "을"은 "갑"에게 관리비를 지급한다. 월 관리비 10000원, 로지 얼라이언스(상생,미래로,힐링,한마음,공동,세계로,로지수도권) 비용 각 월 10000원, 아이콘 얼라이언스 비용 각 월 5000원. T대리 어플리케이션 분양몰 서버비 월 20000원(처음 1년간은 무료), T대리 분양몰 어플사용료(프로그램사용료) 월 15000원, 총 월 60000원 (계약 해지 일까지 발생 되는 모든 업무 제반 사항에대해 "을"에게 청구한다.)</p>
<p>&nbsp;ㄴ. 보험료는 "갑"에서 받은 콜 수행 프로그램에서 관리비에 포함 되어 매월 또는 매일 인출되며, 계약 해지 일까지 인출 된다.</p>
<p>&nbsp;ㄷ. 콜 수행 프로그램마다 사용료는 프로그램 회사가 정한 기준으로 매 월 프로그램 내 모바일 캐쉬로 선 인출 된다.</p>
<p>&nbsp;ㄹ. "을" 이 "갑"에게 요청하는 콜 수행 프로그램과 T대리 어플리케이션 분양몰에 국한 된다. (프로그램마다 공유 콜 유지를 위해 을에게 별도 청구한다.)</p>
<p>&nbsp;ㅁ.&nbsp; "을"은 프로그램에서 매일 차감되는 관리 항목이 모바일 캐쉬가 부족하여 출금되지 못하거나 사고자 부담금, 범칙금 발생시 원활한 처리를 위해 "갑"에게 선 예치금(보증금)을 예치하며 계약 해지 30 일 후 지급 받을 수 있다. 단, 계약 해지 30 일 이내 "갑"이 "을"의 과실로 발생 된 사고 또는 범칙 금 등에 대해 인지한 즉시 예치 된 금액으로 비용 처리 할 수 있다.</p>
<p>&nbsp;ㅂ.&nbsp; 을은 선 예치금(보증금) 15 만원 정을 예치한다.</p>
<p><br>
</p><p>&nbsp;</p>
<p>6·과태료, 자부담금의 대한 의무: 갑으로부터 받은 콜 수행 프로그램에서 발생하는 과태료건, 자부담금 건은, "을"이 100% 책임진다. ("을"로 인해 발생 된 과태료, 범칙금,
    자부담금은 콜 수행 프로그램에서 인출되며, 계약 해지 후 타 회사에 등록 된 경우에도 인출 할 수 있음을 수락한다.)</p>
<p><br>
</p><p>&nbsp;</p>
<p>7. 계약 해지 조건 : "갑"이 요구하는 1 항-3 항에서 한 가지라도 "을"이 불 이행한다면 계약은 해지된다.)</p>
<p>&nbsp; 1. 콜 수행한 고객이나, 타콜 수행 콜 센터에 손해가 될 만한 행동을 했을 경우. (불량 기사로 3회 이상 지적 된 경우 (고객불만 사항))</p>
<p>&nbsp; 2. "갑", "을", 한 쪽에서 해지 요청 시 계약은 해지 될 수 있다. (단, "을"은 해지 전 발생 된 갑의 손실을 100% 처리 한다.)</p>
<p>&nbsp; 3. "을"은 "갑"이 제공한 콜 수행 프로그램에서 배차 받은 콜을 본인 외 타인에게 이관 한 경우,("을"이 100% 책임진다.)</p>
<p>&nbsp; 4. "을"은 "갑"이 정한 콜 수행 프로그램과 T대리 어플리케이션을 설치하며, 위반 시 "갑"은 "을"과의 계약을 "을"에게 사전 고지 없이 해지 할 권한이 있다.</p>
<p><br>
</p><p>&nbsp;</p>
<p>8. 환급 처리 의무: "갑"은 계약 해지 이후 "을"의 환급 요청이 있을 시, 정해진 사항대로 환급 처리한다.</p>
<p>&nbsp; *1. "을"이 "갑"에서 받은 콜 수행 프로그램과 T대리 어플리케이션 내에 충전한 캐쉬 잔액은 계약 해지 30 일 후에 환급 하고, 90 일 후 자동 소멸 된다.(본인 명의 통장만 입금 처리한다.)</p>
<p><br>
</p><p>&nbsp;</p>
<p>9. 계약해지 이후 처리 의무:</p>
<p>&nbsp; 1. "을"로 인해 "갑"에게 손실액이 발생 될 경우 "을"은 계약 해지 이후라도 100% 책임을 진다(민, 형사 처벌 동의)</p>
<p>&nbsp; 2. "을"이 타 회사에 등록 되어 있을 경우, "갑"은 손실 금액을 해당 소속 회사에 청구 통보하며, "을"은 해당 회사에서의 캐쉬 인출을 허락한다.</p>
<p><br>
</p><p>&nbsp;</p>
<p>10. 확인: "을"은 콜 위탁 수행 이행 계약서&nbsp; 탁송, 대리운전 T대리점 및 기사 위 내용 모두 (보험 관련 사항 포함) 고지 받았으며 이행 계약을 어길 시 민, 형사 처벌도 받을 수 있음에 동의 한다.</p>
<p><br>
</p><p>&nbsp;</p>
<p>11. "T 대리 어플리케이션에서 콜을 수행할 시 보험가입은 필수적으로 들어야하며, 보험에서 탈퇴되었을 때는 어플리케이션에서 콜 위탁 수행을 하지 않아야 하며 이를 어기고 콜을 수행하면 이후 사고시의 모든 책임은 "을"'이 100% 책임을 진다.</p><p>&nbsp;</p><p>&nbsp;</p>
<p>12. T 대리" 어플리케이션을 1년간 서버비용을 무료로 이용하고, 1년 이후에는 월 20000 원의 서버 비용을 "을" 캐쉬에서 차감한다.</p><p>&nbsp;</p><p>&nbsp;</p>
<p>13. 계약: "을"은 본 계약을 성실히 이행하고, 이를 입증하기 위하여 콜 위탁 수행 이행계약서 T대리 어플리케이션 분양몰 대리점 및 기사 에 기명 날인 한다.</p>