<? 
include_once("./_common.php");
include_once(G5_THEME_PATH.'/head.sub.php');
?>
<style>
    h1{font-size: 1.4em; font-weight: 600;}
</style>
<div style="font-weight:200; background-color:#fff; width:100%; color:#646464; padding:10px;">
    <h1>개인정보처리방침</h1>
    <br>
    (주)장스푸드(이하 "회사"라 합니다)는 회사가 운영하는 웹사이트 및 애플리케이션을 통해 제공되는 서비스(이하 “서비스”라 함) 이용자의 자유와 권리 보호를 위하여,
    "정보 통신망 이용 촉진 및 정보 보호 등에 관한 법률(이하 "정보통신망법"이라함)" 및 "개인정보보호법" 등 개인정보와 관련된 법령이 정한 바를 준수하여 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 “개인정보보호법” 제30조에 따라 이용자에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련된 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리 방침을 수립 및 공개합니다.<br>
    <br>
    회사는 이용자의 개인정보를 수집ㆍ이용ㆍ제공하는 경우 반드시 사전에 이용자에게 해당 내용을 알리고 동의절차를 거치며, 이용자가 동의하지 않을 경우에는 이용자의 개인정보를 수집ㆍ이용ㆍ제공 하지 않습니다. 단, 동의를 거부하는 경우 서비스의 전부 또는 일부 이용이 제한될 수 있습니다.<br>
    <br>
    1. 개인정보의 수집항목 및 수집 방법<br>
    1) 회사는 회원가입, 서비스 제공 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
    - 이름, 아이디, 비밀번호, 휴대폰번호, 이메일, 주소, 성별, 생년월일<br>
    - 서비스 이용 과정에서 아래와 같은 정보들이 자동 수집될 수 있습니다.<br>
    접속 IP 정보, 쿠키, 방문 일시, OS종류, 브라우저 종류, 위치정보, 카드번호<br>
    <br>
    2) 개인정보 수집방법<br>
    - 회원가입 시 개인정보보호정책과 이용약관 동의 절차<br>
    - 온라인 주문, 전화, 팩스, 상담게시판, 이메일, 이벤트 및 프로모션 응모<br>
    <br>
    2. 개인정보의 수집 및 이용목적<br>
    1) 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
    ① 회원 관리<br>
    - 서비스제공 및 서비스 이용에 따른 본인확인, 중복가입 및 부정이용 방지<br>
    - 서비스 이용에 따른 민원 사항 처리, 불만처리, 고지사항 안내<br>
    - 이벤트 경품 배송 시 주소 및 연락처 확인<br>
    ② 온라인 주문 및 결제<br>
    ③ 통계 및 마케팅 광고에 활용<br>
    - 신규 서비스 개발, 맞춤 서비스 제공 및 마케팅, 서비스 이용 통계 및 설문<br>
    - 이벤트 등 광고성 정보 제공<br>
    <br>
    3. 개인정보의 보유 및 이용기간<br>
    원칙적으로 회사는 개인정보의 수집 및 이용목적이 달성된 후 또는 탈퇴 후 지체 없이 파기합니다.<br>
    <br>
    4. 개인정보 파기절차 및 방법<br>
    회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기하며파기절차 및 방법은 다음과 같습니다.<br>
    <br>
    1) 파기절차<br>
    회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 사유에 따라(개인정보의 보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
    별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br>
    <br>
    2) 파기방법<br>
    DB에 입력한 정보 등 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며, 문서 등 종이에 출력된 개인정보는 분쇄기로 파쇄합니다.<br>
    <br>
    5. 개인정보의 제 3자 제공<br>
    회사는 이용자들의 개인정보를 명시한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다.<br>
    단, 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구(영장 발부 등)가 있는 경우 개인정보 제3자 제공에 대한 별도 동의 없이 제공할 수 있습니다.<br>
    <br>
    6. 개인정보의 위탁<br>
    회사는 이용자의 민원사항에 대한 처리 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 처리 업무를 외부 전문업체에 위탁하여 운영하고 있습니다.<br>
    또한, 위탁계약 시 개인정보보호의 안전을 기하기 위하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약 내용을 서면 및 전자적으로 보관하고 있습니다. 동 업체가 변경될 경우, 회사는 변경된 업체 명을 공지사항 내지 개인정보처리방침 화면을 통해 고지하도록 하겠습니다.<br>
    <br>
    <div class="tbl">
        <table>
            <thead>
            <tr>
                <th>수탁업체</th>
                <th>위탁업무 내용</th>
                <th>개인정보의 보유 및 이용기간</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>㈜드림포원</td>
                <td>시스템 서비스 운영, 고객상담</td>
                <td>회원탈퇴시 혹은 위탁계약의 종료시까지</td>
            </tr>
            <tr>
                <td>㈜한국모바일인증㈜</td>
                <td>본인인증</td>
                <td>해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음</td>
            </tr>
            <tr>
                <td>더화이트커뮤니케이션㈜</td>
                <td>고객 상담 서비스 &amp; 서비스 오퍼레이션</td>
                <td>보유기간 경과, 개인정보 처리 목적 달성, 위탁계약의 해지 및 만료시까지</td>
            </tr>
            </tbody>
        </table>
    </div>
    <br>
    7. 이용자 및 법정대리인의 권리와 그 행사 방법<br>
    1) 개인정보의 열람ㆍ정정<br>
    이용자는 언제든지 개인정보를 열람하거나 정정하실 수 있습니다. 특히, 회원은 언제든지 회사 사이트의 “정보수정” 메뉴를 통하여 회원님의 개인정보를 열람, 정정 처리하실 수 있으며, 회사는 이용자가 개인정보 열람 및 정정을 쉽게 할 수 있도록 여러 가지 조치를 하고 있습니다. 이용자가 개인정보를 열람하거나 정정하고자 할 경우에는 회사 개인정보보호책임자에게 서면, 전화, 이메일로 연락하시면 지체 없이 조치하겠습니다.<br>
    이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지하여 정정이 이루어지도록 하겠습니다.<br>
    단, 회사가 이용자로부터 개인정보 오류에 대한 정정을 요구를 받았을 때에도 아래의 경우에 한하여는 조치를 취하지 못 할 수 있습니다. 회사는 조치를 취하지 못하는 사유를 이용자에게 통지할 것입니다.<br>
    - 이용자 본인 또는 제3자의 생명, 재산, 신체 또는 권익을 현저하게 해할 우려가 있는 경우<br>
    - 회사의 업무에 현저한 지장을 미칠 우려가 있는 경우<br>
    - 다른 법령을 위반하는 경우<br>
    이 경우에도 회사는 오류에 대한 정정이 완료되기 전까지는 개인정보를 이용하거나 제공하지 않습니다.<br>
    <br>
    2) 개인정보 수집, 이용, 제공에 대한 동의철회<br>
    회원 가입, 개인정보의 수집, 이용, 제공에 대해 이용자가 동의한 내용을 이용자는 언제든지 철회하실 수 있습니다. 회사는 이용자가 개인정보 동의 철회를 쉽게 할 수 있도록 여러 가지 조치를 하고 있습니다. 동의 철회는 회사 개인정보보호책임자 또는 고객센터에 서면, 전화, 이메일로 연락하시면 지체 없이 개인정보의 삭제 등 필요한 조치를 취하겠습니다. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보 파기절차 및 방법”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 또한 잘못된 개인정보를 제휴사에게 이미 제공한 경우에는 제휴사에 지체 없이 통지하여 개인정보 삭제 등 필요한 조치를 취하겠습니다.<br>
    <br>
    8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
    1) 쿠키(Cookie)의 정의<br>
    쿠키(Cookie)는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터로 전송하는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되고 있습니다. 따라서 여러분 스스로가 쿠키의 설치 및 수집에 대해 자율적으로 선택할 수 있으므로 수집을 거부할 수 있습니다. 다만, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한이 생길 수 있습니다.<br>
    2) 쿠키 설정 거부 방법<br>
    -Internet Explorer의 경우<br>
    브라우저 상단의 "도구" 메뉴 &gt; "인터넷 옵션" 메뉴 &gt; "개인정보" 탭 &gt; 직접설정<br>
    - Chrome의 경우<br>
    웹 브라우저 우측 상단의 "설정" 선택 &gt; "설정" 화면 하단의 "고급" 설정 버튼 선택 &gt; 개인정보 및 보안 섹션의 "콘텐츠 설정" 버튼 &gt; "쿠키" 섹션에서 직접 설정<br>
    <br>
    9. 개인정보의 기술적, 관리적 보호 대책<br>
    회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적, 물리적 대책을 강구하고 있습니다.<br>
    <br>
    1) 기술적 대책<br>
    ① 회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
    ② 이용자의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화 하고 있습니다.<br>
    ③ 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL, VPN)를 채택하고 있습니다.<br>
    ④ 해킹 등 외부 침입에 대비하여 각 서버마다 방화벽 등을 이용하여 보안에 만전을 기하고 있습니다.<br>
    <br>
    2) 관리적 대책<br>
    ① 회사는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br>
    그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
    - 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
    - 개인정보보호책임자 및 담당자 등 개인정보관리업무를 수행하는 자<br>
    - 기타 업무상 개인정보의 취급이 불가피한 자<br>
    ② 회사는 개인정보의 안전성 확보를 위해 내부관리계획을 수립하여 시행하며, 임직원 등에 대한 정기적인 교육을 시행하고 있습니다.<br>
    <br>
    3) 물리적 대책<br>
    ① 회사는 개인정보를 보관할 수 있는 별도의 보관장소를 두고 있는 경우, 그 출입을 통제하고 있습니다.<br>
    ② 회사는 개인정보가 포함된 서류, 보조저장매체 등이 있는 경우 잠금 장치를 하여 보관하고 있습니다.<br>
    <br>
    10. 개인정보에 관한 민원서비스<br>
    회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
    <br>
    개인정보보호책임자 성명: 이루리 팀장<br>
    소속 : 전략사업부문<br>
    메일 : ruri85@jangs-food.com<br>
    문의전화 : 02-6011-7053<br>
    <br>
    개인정보보호담당자 성명: 박세영 매니저<br>
    소속 : 전략사업부문<br>
    메일 : kkocw2@jangs-food.com<br>
    문의전화 : 02-6213-0196<br>
    <br>
    기타 개인정보침해에대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다<br>
    <br>
    기타개인정보침해에대한신고, 상담정보<br>
    개인정보침해신고센터(국번없이)118 http://privacy.kisa.or.kr<br>
    대검찰청사이버수사과(국번없이)1301 http://www.spo.go.kr<br>
    경찰청사이버안전국(국번없이)182 http://cyberbureau.police.go.kr<br>
    개인정보분쟁조정위원회1833-6972 http://www.kopico.go.kr<br>
    <br>
    11. 부칙<br>
    시행일 : 이 약관은 2024년 03월 14일부터 시행합니다.<br>
</div>
