<p align=""><strong>스마트정비 마켓 판매회원의 개인정보보호 준수사항</strong></p>
주식회사 ***(이하 &quot;회사&quot;라 함)는 회사가 운영하는 <strong>스마트정비 자체 마켓 및 스마트정비 제휴마켓</strong> (이하 &quot;스마트정비 마켓&quot;이라 함)의 고객의 개인정보를 매우 중요시하며, 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하겠다는 의지에서 &ldquo;개인정보 보호법&rdquo; 등에 의거하여 개인정보 처리방침을 수립하여 시행해 오고 있습니다.<br>
개인정보 보호에 관한 사회적 관심이 지대하고, 관계 당국의 개인정보 관리 강화에 대한 의지가 확고한 현 상황에서, 회사는 판매, 배송, A/S 등의 업무 과정에서 구매회원의 개인정보를 취급하는 판매회원들께서 숙지하고 준수하셔야 하는 내용에 대해 &rdquo;스마트정비 마켓 판매회원의 개인정보보호 준수사항&rdquo;으로 명명하고, 시행을하고자합니다..


<p align="left"><strong>개인정보</strong></p>
개인정보란 성명 , 주민등록번호와 같이 특정 개인을 식별할 수 있는 정보 또는 하나의 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 결합하여 특정 개인을 용이하게 식별할 수 있는 정보를 말합니다 .


<p align="left"><strong>판매회원의 개인정보보호 의무</strong></p>
1) 판매회원은 &ldquo;개인정보 보호법&rdquo;(이하 &lsquo;개인정보 보호법&rsquo;이라고 함)에 따라 구매회원의 개인정보를 보호할 의무가 있습니다.

2) 판매회원은 판매서비스의 이용에 따라 알게 된 구매회원의 개인정보를 그 구매회원의 사전동의없이는 계약의 이행을 위해 필수적인 배송, A/S, 요금정산의 목적 등 기타 다른 법률에 특별한 규정이 있는 경우를 제외하고는 위 개인정보를 위탁 또는 제3자에게 제공하거나 수집 목적 및 제공받은 목적 외의 용도로 이용하여서는 아니됩니다.

3) 판매회원은 구매회원의 개인정보를 취급하는 경우 위 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 아니하도록 정보보호법 및 개인정보보호법 등 관련 개인정보법령이 정하는 바에 따라 안정성 확보에 필요한 기술적, 관리적 조치를 하여야 합니다.

4) 판매회원은 개인정보보호 의무를 소홀히 하여 발생하는 직·간접적인 손해에 대한 모든 책임을 집니다.


<p align="left"><strong>제3의 외부업체(이하 &ldquo;외부업체&rdquo;)의 업무위탁 등</strong></p>
1) 판매회원은 판매 및 배송업무의 편의를 위하여 외부업체의 프로그램을 이용하거나 그에게 일부 업무를 위탁하는 경우에도 위탁 받는 자, 위탁 목적, 위탁되는 정보의 내용 및 위탁하는 정보의 내용 등에 대해 이용자의 동의를 받고 개인정보 처리방침에 공개하는 등 정보보호법 및 개인정보보호법 등의 개인정보보호에 관한 관계 법령을 준수하여야 합니다.

2) 판매회원은 구매회원의 개인정보를 외부업체에게 보관 내지 위탁관리를 하더라도 <strong>스마트정비 마켓의 판매회원</strong>으로서 위 개인정보 보호의무를 성실히 수행하여야 하며, 이를 소홀히 하여 발생하는 책임과 손해는 판매회원이 부담하기로 하고 회사를 면책하여야 합니다 .

3) 판매회원은 외부업체에게 구매회원의 개인정보를 보관 내지 위탁관리한 경우 위 외부업체의 배송정보 등의 수집, 보관 및 파기상황을 수시로 관리감독하여야 하고, 위 외부업체가 개인정보를 적절하게 관리하지 않는 경우 시정을 요구하는 등의 조치를 취하여야 합니다 .

4) 판매회원은 개인정보보호 의무를 소홀히 하여 발생하는 직·간접적인 손해에 대한 모든 책임을 집니다.


<p align="left"><strong>개인정보의 파기 등</strong></p>
1) 회사는 개인정보 보호를 위하여 배송 등의 목적으로 판매회원에게 공개되어 있는 구매회원의 개인정보를 정보 이용에 필요한 기간이 경과한 후 비공개 조치할 수 있습니다.

2) 판매회원은 위 개인정보의 이용목적을 달성한 경우 당해 개인정보를 지체 없이 파기하여야 합니다.

3) 전항의 규정은 판매회원이 외부업체에게 구매회원의 개인정보를 보관 내지 위탁관리한 경우에도 적용됩니다.

<p align="left"><strong>개인정보 유출에 대한 책임</strong></p>
판매회원이 보관하고 있거나 외부업체에게 보관 내지 위탁관리하고 있는 구매회원의 개인정보가 제3자에게 유출된 경우, 이와 관련된 책임과 손해는 판매회원이 부담하여야 합니다.



<p align="left"><strong> </strong><strong>개인정보 문제 발생시 현황 조사에 적극적인 협조</strong></p>
1) 판매회원은 외부업체에게 구매회원의 배송정보 등의 개인정보를 보관 내지 위탁관리한 경우 위 개인정보의 수집, 보관, 파기 업무 일체에 관한 조사가 필요할 때 회사에게 협조 허여하여야 합니다.

2) 제1항의 경우, 판매회원은 제3의 외부업체가 회사의 조사 업무에 적극적으로 협조하도록 하여야 하고, 회사의 시정요청에 응하도록 하여야 합니다.

3) 제1항의 조사범위의 예는 다음과 같고 이에 한정되지 아니합니다. 조사의 구체적인 기준은 정보보호법 제 28조에 따른 &lsquo;개인정보의 기술적 관리적 보호조치 기준&rsquo;과 개인정보보호법 제 24조 제3항 및 제 29조에 따른 &ldquo;개인정보의 안전성 확보조치 기준 고시&rdquo;를 준용합니다.
    &nbsp;
    a.개인정보 관리체계 수립이 적절히 이루어졌는지의 여부
    b.개인정보를 저장한 데이테베이스에 대한 접근통제조치가 적절히 수행되고 있는 지 여부
    c.접속기록의 위·변조방지를 위한 조치가 적절히 이루어지고 있는 지 여부
    d.개인정보의 암호화가 적절히 이루어지고 있는 지 여부
    e.컴퓨터 바이러스 및 해킹을 방지하기 위한 조치가 적절히 이루어지고 있는 지 여부 등


<p align="left"><strong>부칙</strong></p>
회사는 관련 법령의 제·개정, 정부 또는 회사정책의 변경에 따라 언제든지 이 준수사항을 개정할 수 있습니다. 회사가 준수사항을 개정하는 경우 판매회원이 알 수 있도록 시행 7일 전에 스마트정비 판매시스템에 사전공지하며 사전공지가 곤란한 경우 지체없이 공지하며, 이 정책은 공지한 날로부터 시행됩니다.
