<p><strong>**** </strong><strong>납품 및 판매 회원 약관 </strong></p>
<p><strong>제1조 (목적)</strong></p>
<div>이 약관은 주식회사 *****(이하 &quot;<strong>회사</strong>&quot;라 함)가 운영하는 스마트 정비 제휴마켓과 스마트 정비 제체 마켓(이하 &quot;<strong>스마트정비 마켓</strong>&quot;이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 스마트정비 제휴 마켓과 스마트 정비 자체 모바일 애플리케이션(이하 &ldquo;<strong>모바일 스마트정비 마켓</strong>&rdquo;이라고 합니다)서<strong>비스</strong>에 판매회원으로 가입하여 전자상거래 관련 납품 서비스 및 <strong>판매확대 연계지원서비스</strong> 등 기타 서비스(이하 &quot;서비스&quot;라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다. </div>
<p><strong>&nbsp;</strong></p>
<p><strong>제 2 조 (용어의 정의)</strong></p>
<div>1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
    <strong>1) </strong><strong>스마트 정비 마켓(또는 사이트) : 스마트정비 자체 마켓은 회사가 직접운영하며 누구나 판매자나 구매자가 되어 온라인상에서 상품을 팔고 살 수 있는 가상의 장터 서비스와 스마트 정비 제휴 마켓은 일반 오픈 마켓 또는 제휴 쇼핑몰, 스마트스토어 등에서 상품을 판매할 수 있도록 지원하는  서비스를 말합니다. </strong><br>
    <strong>2) </strong><strong>판매회원 : 스마트 정비 자체 마켓에 등록하여 상품을 직접 팔거나, 일반 오픈 마켓 또는 제휴 쇼핑몰, 스마트 스토어 등 스마트 정비 제휴 마켓을 통해 판매확대 연계지원서비스(이하 스마트 정바 마켓)를 이용하는 사업자를 말합니다.                                                                                       </strong><br>
    <strong>3) </strong><strong>판매확대 연계지원 서비스 : 스마트 정비 마켓의 판매회원으로 등록한 사업자는 회사가 판매확대를 위해 스마트 정비 제휴 마켓을 통해 상품 매출을 증대할 수 있도록 판매를 지원하는 서비스를 말합니다.<br>
        4) 회사 : 스마트 정비 마켓의 부가서비스(물품판매 확대지원, 물품판매, 광고서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자를 말합니다.<br>
    </strong>5) 할인쿠폰: 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말하며, 아이템할인, 에누리쿠폰(구매쿠폰)과 바이어쿠폰을 통칭합니다.<br>
    6) 아이템할인: 판매회원이 회사의 서비스를 통하여 물품을 판매할 때 회사와의 합의에 따라 서비스이용료 범위 내에서 특정물품의 판매가격을 할인하는 것을 말합니다. 회사는 아이템할인으로 인한 특정물품 판매가격 할인액을 해당 서비스 화면에 게재하여야 하며, 당해 할인액은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다.<br>
    7) 에누리쿠폰(구매쿠폰): 구매자가 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다. 회사는 판매회원의 동의(승인을 포함하며 이하 같다)가 있는 경우에 한하여 에누리쿠폰(구매쿠폰)이 적용된 물품판매거래를 중개할 수 있으며, 판매회원의 동의가 없는 경우에는 당해 거래를 신속히 취소 처리합니다. 에누리쿠폰(구매쿠폰)으로 인한 판매가격 할인액 상당은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다.<br>
    8) 바이어쿠폰: 구매자가 회사의 서비스를 통하여 물품을 구매할 때 표시된 금액 또는 비율만큼 물품대금에서 할인 받을 수 있는 회사 전용의 사이버 또는 오프라인 쿠폰을 말합니다. 회사는 판매회원의 동의없이 구매자에게 바이어쿠폰을 발행할 수 있으며, 쿠폰에 표시된 할인금액 및 할인비율만큼 판매가격이 할인되는 경우 그 할인액 상당은 회사가 판매회원으로부터 수령할 서비스이용료에서 직접 차감됩니다.<br>
</div>
<p><strong>&nbsp;</strong></p>
<p><strong>제 3 조 (서비스의 종류)</strong></p>
<div>1. 회사가 제공하는 서비스는 다음과 같습니다 <br>
    <strong>1</strong><strong>스마트 정비 제휴 마켓 개발 및 운영서비스.</strong><br>
    <strong>① 판매 및 판매확대를 위한 쇼핑몰 연계 업무지원서비스(판매확대 연계지원서비스)<br>
        ② 구매관련 지원서비스 </strong><br>
    <strong>③ 정산과련 업무 지원서비스 </strong><br>
    <strong>2) </strong><strong>스마트 정비 자체 마켓 개발 및 운영서비스</strong><br>
    ① 판매 및 판매 관련 업무지원서비스<br>
    ② 구매관련 지원서비스<br>
    ③ 매매계약체결관련 서비스<br>
    ④ 상품 정보검색 서비스<br>
    ⑤ 기타 전자상거래 관련 서비스<br>
    3) 광고 집행 및 프로모션 서비스<br>
    2. 회사가 제공하는 전항의 서비스는 판매회원이 재화 등을 거래할 수 있도록 자체 마켓 이용을 허락하거나, 통신판매를 알선하거나 스마트 정비 제휴 마켓을 통해 <strong>판매확대 연계지원서비스를 제공하는 것을</strong> 목적으로 하며, 개별 판매회원이 <strong>스마트 정비 자체 마켓과 스마트 정비 제휴 마켓에 등록한</strong> 상품과 관련해서는 일체의 책임을 지지 않습니다.<br>
</div>
<p><strong>제 4 조 (대리행위 및 보증의 부인)</strong></p>
<div>1. 회사는 통신판매중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임 및 <strong>판매확대 연계지원 만을 수행하며, </strong>재화 또는 용역의 거래와 관련하여 구매자 또는 판매회원을 대리하지 아니하고, 회원 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 회원이 그에 대한 직접적인 책임을 부담하여야 합니다.<br>
    2. 회사는 회사가 제공하는 시스템을 통하여 이루어지는 구매자와 판매회원 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 <strong>해당 구매자와 판매회원</strong>이 전적으로 부담합니다. </div>
<p><strong>제 5 조 (판매 및 </strong><strong>판매확대 연계지원 서비스 </strong><strong>이용계약의 성립)</strong></p>
<div>1. 판매 및 판매확대 연계지원 서비스 이용계약(이하 &quot;이용계약&quot;이라고 합니다)은 회사가 제공하는 판매 및 판매확대 연계지원 서비스 서비스를 이용하고자 하는 자의 이용신청에 대하여 회사가 이를 승낙함으로써 성립합니다. 회사는 이용승낙의 의사표시를 해당 서비스화면에 게시하거나 e-mail 또는 기타 방법으로 통지합니다.<br>
    2. 판매 및 판매확대 연계지원 서비스 서비스를 이용하고자 하는 자는 본 약관에 동의하고, 회사가 정하는 회원 가입 신청 양식에 따라 필요한 사항을 기입합니다.<br>
    3. 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자)가 할 수 있으며, 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하는 경우 서비스이용이 제한되거나 관련 법령에 의거 처벌받을 수 있습니다.<br>
    4. 이용신청의 처리는 신청순서에 의하며, 회원가입의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.<br>
    5. 회사는 다음과 같은 사유가 발생한 경우 이용신청에 대한 승낙을 거부하거나 유보할 수 있습니다.<br>
    1) 회사의 실명확인절차에서 본인의 실명으로 가입 신청하지 않은 것이 확인된 경우<br>
    2) 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호)가 동일한 경우<br>
    3) 회사에 의하여 이용계약이 해지된 날로부터 2개월 이내에 재이용신청을 하는 경우<br>
    4) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
    5) 설비에 여유가 없거나 기술상 지장이 있는 경우<br>
    6) 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우 </div>
<p><strong>제 6 조 (증빙서류)</strong></p>
<div>회사는 판매회원이 이 약관 제5조 제2항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있습니다., 판매회원이 부당하게 증빙자료를 제공하지 않는 경우 회사는 이용계약의 해지, 판매 판매 활동 및 <strong>판매확대 연계지원 서비스의 제한</strong> 또는 정산금의 지급 보류 등 조치를 취할 수 있으며, 판매회원은 이로 인하여 발생하는 손해에 대해 회사에게 어떠한 책임도 물을 수 없습니다. </div>
<p><strong>제 7 조 (아이디 및 비밀번호의 관리)</strong></p>
<div>1. 아이디(ID) 및 비밀번호에 대한 관리책임은 <strong>구매자 및 판매회원에게 있으며</strong>, 회원 및 판매회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다.<br>
    2. 회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 회원 및 이용자 본인이 그에 대한 책임을 부담합니다.<br>
    3. <strong>구매자 및 판매회원은</strong> 아이디(ID) 또는 비밀번호를 도난 당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다합니다. </div>
<p><strong>제 8 조(계약기간 및 이용계약의 종료)</strong></p>
<div>1. 이용계약의 기간은 판매회원이 약관에 대해 동의한 날로부터 당해 연도 말일까지로 하고, 기간 만료 1개월 전까지 서면에 의한 반대의 의사표시가 없는 한 계약기간은 동일한 조건으로 1년간 자동 갱신됩니다.<br>
    2. 회사의 해지<br>
    1) 회사는 다음과 같은 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다<br>
    ① 다른 회원 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우<br>
    ② 사이트 이용 시 발생된 문제를 이유로 상식적인 범위를 벗어난 과도한 금전보 상이나 특혜를 요구하거나, 주문거래와 상관없이 회사와 그 직원을 괴롭히기 위한 목적으로 고의로 민원을 제기하거나 업무를 방해하는 행위를 하는 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 한 경우<br>
    ③ 제5조 제5항의 승낙거부사유가 있음이 확인된 경우<br>
    ④ 판매회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우<br>
    ⑤ 기타 회사가 이 약관에서 정한 해지사유가 발생한 경우<br>
    2) 회사가 해지를 하는 경우 회사는 최소한 계약 해지 예정일의 15일 전까지 회원에게 유선 또는 이메일, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통보합니다. 이 경우 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다. 다만, 불법행위, 소비자 피해 발생 우려 등 긴급하고 상당한 이유가 있는 경우에는 위 해지 예고 기간 중에도 해당 회원의 서비스 이용을 제한할 수 있습니다.<br>
    3) 이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료됩니다.<br>
    4) 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br>
    5) 본 항에서 정한 바에 따라 이용계약이 종료된 경우에는, 회원의 재이용신청에 대하여 회사는 이에 대한 승낙을 거절할 수 있습니다.<br>
    6) 회사가 이용계약을 해지하는 경우, 판매회원은 구매회원의 보호를 위하여 해지 시까지 완결되지 아니한 주문건의 배송, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.<br>
    3. 당사자 일방에게 다음 각 호의 사유가 발생한 경우, 그 상대방은 별도의 최고 없이 해지의 통지를 함으로써 이용계약을 해지할 수 있습니다.<br>
    1) 이용계약의 의무를 위반하여 상대방으로부터 그 시정을 요구 받은 후 7일 이내에 이를 시정하지 아니한 경우<br>
    2) 부도 등 금융기관의 거래정지, 회생 및 파산절차의 개시, 영업정지 및 취소 등의 행정처분, 주요 자산에 대한 보전처분, 영업양도 및 합병 등으로 이용계약의 이행이 불가능한 경우<br>
    3) 판매회원의 책임 있는 사유로 2개월간의 거래건 중 30% 이상의 거래 건에서 구매자로부터의 클레임이 제기되었을 경우<br>
    4) 관련 법령 위반 등 판매회원의 책임 있는 사유로 인하여 회사가 명예 실추 등 유무형적 손해를 입은 경우<br>
    <strong>3</strong><strong>의1. 판매회원의 해지</strong><br>
    제3항에도 불구하고, 판매회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 판매회원은 해지의사를 통지하기 전에 진행중인 모든 매매절차를 종료하고 회사에 대한 채무를 정산하여야 합니다.<br>
    4. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 스마트 정비 마켓의 초기화면에 게시합니다.<br>
    5. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.<br>
    6. 이용계약의 해지에도 불구하고 판매회원은 해지 시까지 완결되지 않은 주문건의 배송, 교환, 환불에 필요한 조치를 취하여야 하며, 해지 이전에 이미 판매한 상품과 관련하여 발생한 판매회원의 책임과 관련된 조항은 그 효력을 유지합니다.<br>
    3의2. 회사는 이 약관에 따라 판매회원에게 제공하는 통신판매중개서비스 및 <strong>판매확대 연계지원 서비스의</strong> 를 제한하거나 중지하려는 경우에는 제한 또는 중지 예정일의 7일 전까지 그 이유 및 내용을 구체적으로 고지합니다. 다만, 불법행위, 소비자 피해 발생 우려 등 긴급하고 상당한 이유가 있는 경우에는 위 예고 기간 중에도 해당 회원의 서비스 이용을 제한할 수 있습니다.
</div>
<p><strong>제 9 조 (제공 서비스)</strong></p>
<div>1. 회사는 판매회원이 등록한 상품에 대한 판매촉진을 위해 자체 전자상거래 플랫폼 또는 국내외 포털 사이트, 또는 제휴사가 운영하는 사이트 및 제휴사와 제휴하는 국내외 사이트 등 회사가 계획한 사이트 등에 노출할 수 있으며, 할인행사 등을 실시할 경우에 등록된 상품을 할인된 가격으로 노출할 수 있습니다.<br>
    2. 회사는 판매회원이 등록한 물품등록정보를 회사가 서비스 제공을 위하여 정한 기준과 방법에 따라 관련 사이트에 게재합니다. 회사는 게재하는 물품등록정보의 위치, 크기, 배열 등을 결정하고 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스화면을 구성, 편집하거나 물품등록정보 외의 사항을 게재할 수 있습니다.<br>
    3. 회사는 가격비교 방식으로 서비스를 제공할 수 있으며, 판매회원이 등록한 물품등록정보는 가격비교 방식의 서비스 및 회사가 운영하는 모든 사이트 (예: www.auction.co.kr 등)에 사용될 수 있습니다. 구체적인 사용방식은 회사가 정한 기준과 방법에 의합니다. </div>
<p><strong>제 10 조 (판매회원의 판매활동)</strong></p>
<div>1. <strong>스마트 정비 자체 마켓 또는 스마트 정비 제휴 마켓 등에</strong> 상품 및 용역의 판매는 판매회원 등록이 완료됨과 동시에 가능하며, 이를 위해서 판매회원은 상품 및 용역에 관한 정보와 거래조건에 관한 내용을 전자상거래등에서의소비자보호에관한법률 등 관련 법령 및 이 약관에서 정한 방법으로 판매회원거래관리시스템(회사가 판매회원에 대한 정보제공 등을 목적으로 마련한 온라인상의 판매회원 전용화면을 말하며, 이하 &ldquo;<strong>스마트 정비 판매 등록시스템</strong>&rdquo; 또는 &ldquo;<strong>판매회원 화면</strong>&rdquo;이라 함)을 통하여 직접 등록, 관리하여야 합니다. 이때 판매하는 상품 및 용역의 종류와 범위, 판매가격, 거래조건은 판매서비스이용료, 배송비, 각종 부가서비스이용료 등을 고려하여 판매회원이 스스로 결정합니다. 그리고 회사는 상품대금 결제 방식, 상품배송 방식 등 구매자 피해방지에 관한 사항을 약관 등으로 정할 수 있습니다.<br>
    1의1. 판매회원은 등록 상품에 특별한 거래조건이 있거나 추가되는 비용이 있는 경우 구매자가 이를 알 수 있도록 명확하게 기재하여야 합니다.<br>
    1의2. 판매회원은 상품 등록 시 ① 품목별 재화 등에 관한 정보, ② 거래조건에 관한 정보 등 &lsquo;전자상거래 등에서의 상품 등의 정보제공에 관한 고시&rsquo;(공정거래위원회 고시 제2012-49호, 이하 &lsquo;상품정보제공고시&rsquo;)에서 정한 정보를 입력하여야 하고, 상품 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 판매회원이 상품정보제공고시에 따른 정보를 입력하지 않거나, 상품 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 신용점수 차감, 상품 판매 제한, 판매회원 ID 중지 등 필요한 조치를 취할 수 있습니다.<br>
    1의3. 회사는 상품검색의 효율성, 판매회원관리시스템의 정상적인 운영을 위하여, 판매회원에 대한 사전통지로써 판매자 1인당 물품 등록 건수를 제한할 수 있습니다. 구체적인 제한시기, 내용, 방법 등은 판매회원이 알 수 있도록 사전에 판매회원 화면을 통해 게시합니다.&nbsp;판매회원이 회사의 물품등록건수 제한 조치를 위반한 경우 회사는 상품등록을 삭제하거나 취소할 수 있고, 신용점수 차감, 상품판매제한, 판매회원 ID 중지 등 필요한 조치를 취할 수 있습니다.<br>
    1의4. 판매회원은 상품등록 후 6개월간 구매이력이 없는 상품등록(이하 &ldquo;휴면리스팅&rdquo;)에 대해서는 이를 유지할 수 없고, 회사는 이러한 휴면리스팅에 대해서는 품절처리, 등록취소 등 적절한 조치를 취할 수 있습니다.<br>
    2. 판매회원은 재고 수량 등 수시로 변동되는 사항에 대한 데이터를 적절히 관리하여야 하며, <strong>스마트 정비 판매 등록시스템</strong> 에 데이터를 허위로 기재할 수 없습니다.<br>
    3. 판매회원이 <strong>스마트 정비 판매 등록시스템</strong>을 통하지 않고 제3의 외부업체의 프로그램을 이용하여 상품을 등록하는 경우 그 과정에서 유발되는 각종 기술적, 법적 문제에 대해 회사는 아무런 책임을 지지 아니하며 이로 인해 발생되는 모든 손해에 대해 판매회원이 전적으로 부담합니다.<br>
    4. 판매회원은 전자상거래등에서의 소비자보호에 관한 법률(이하 &quot;전소법&quot;이라 함) 등 <strong>스마트 정비 마켓과 모바일 스마트 정비 마켓</strong>에서의 상품 및 용역의 판매와 관련하여 법령이 요구하는 사항을 준수하여야 합니다.<br>
    5. 판매회원은 회사의 서면에 의한 사전 승인 없이 <strong>스마트 정비 마켓과 모바일 스마트 정비 마켓 </strong>상호나 로고 등을 사용할 수 없습니다.<br>
    6. 판매회원은 <strong>스마트 정비 자체 마켓과 스마트 정비 제휴 마켓을 </strong>통하지 않고 구매자에게 직접 상품을 판매하거나 이를 유도하여서는 아니 되며, 이를 위반할 경우 회사는 당해 판매회원을 탈퇴시킬 수 있습니다.<br>
    7. 판매회원은 판매된 상품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로 실시하여야 합니다.<br>
    8. 판매회원은 <strong>회사가 제공하는 자체 전자상거래 플랫폼(스마트 정비 자체 마켓)을 이용할 경우</strong> 자신의 판매회원 정보란에 회사가 정하는 절차에 따라 인증받은 유선전화 또는 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경시 또는 매 6개월마다 새로이 인증을 받아야 합니다. 판매회원이 본항의 의무를 이행하지 않을 경우 회사는 이행 완료시까지 해당 판매회원의 물품 등록과 편집을 제한할 수 있습니다.<br>
    <br>
    9. 대체텍스트 및 OCR 적용<br>
    1) 판매회원이 상품등록시 이미지로 처리된 문자를 통하여 상품에 관한 정보를 입력·제공하는 경우, 음성낭독기(screen reader)로 읽을 수 있는 대체텍스트를 함께 입력·제공하여 (시각)장애인이 그 내용을 확인할 수 있도록 하여야 합니다.<br>
    2) 판매회원이 상품정보 중 이미지로 처리된 문자 정보에 대하여 대체텍스트를 입력·제공하지 않는 경우, 회사는 판매회원을 대신하여 OCR (optical character reader, 광학문자판독기) 등을 사용하여 자동으로 이미지 처리된 문자를 대체텍스트로 변환하여 입력·제공할 수 있고, 판매회원은 이에 동의합니다. 판매회원은 회사가 OCR을 통하여 제공한 대체텍스트가 부정확하거나 부적절할 경우 해당 대체텍스트를 즉시 수정·입력하여야 합니다.<br>
    3) 구매자 또는 제3자의 신고가 있거나 또는 회사가 스스로 어떤 상품페이지의 대체텍스트 제공이 미흡하거나 부정확하다고 인지한 경우, 회사는 해당 판매회원에게 기한을 정하여 그 개선을 요구할 수 있고, 판매회원은 그 요구를 이행할 수 없는 특별한 사정이 없는 한 이에 따라야 합니다. 특별한 사유의 존재는 이를 주장하는 판매회원이 회사가 제시한 기간 안에 증빙을 첨부한 서면 또는 이메일로 회사에 대하여 소명하여야 합니다.<br>
    10. 회사는 소비자의 악성 리뷰에 대한 삭제 또는 임시조치 기준, 악성 리뷰 작성 소비자에 대한 이용 제한 기준, 판매 회원의 리뷰 게시 중단 요청 절차 등의 구체적인 내용 및 절차를 마련한 후 다양한 방식으로 제공합니다. 또한, 이에 대한 판매회원의 문의시 성실히 설명합니다.
</div>
<p><strong>제 11 조 (서비스 이용료)</strong></p>
<div>1. 서비스이용료는 구매자가 <strong>스마트 정비 자체 마켓 또는 스마트 정비 제휴 마켓 서비스을</strong> 통해 각종 부가서비스를 이용함에 따른 대가로 판매회원이 회사에 지불하여야 하는 금액을 의미하며, 회사는 서비스제공 비용, 시장상황, 판매의 거래업종, 취급품목, 거래방식 등을 고려하여 판매 회원에게 제공하는 서비스에 대한 이용료를 정합니다. 서비스 이용료는 판매서비스이용료(표준마진율)와 각종 부가서비스이용료(판매회원 부담 할인쿠폰 등)를 각각 산정하여 합산합니다.            <br>
    <strong>1</strong><strong>의1. 회사는 판매서비스이용료(기본마진율)는 아래 표의 상품별 카테고리별 마진율에 3%를 추가하여 결정되며 최초 사업시행시에는 2.5%를 적용합니다</strong>.
    <p align="center">[상품별 카페고리별 마진율 : G마켓 판매서비스이용료 기준]</p>
</div>
<table>
    <tr>
        <td width="">
            <p align="center">대분류 </p>
        </td>
        <td width="" valign="top">
            <p align="center">중분류 </p>
        </td>
        <td width="" valign="top">
            <p align="center">(G마켓 판매서비스이용료)</p>
        </td>
        <td width="" valign="top">
            <p align="center">비 고 </p>
        </td>
    </tr>
    <tr>
        <td width="" rowspan="27">
            <p align="center">자동차 용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">내비게이션/블랙박스 </p>
        </td>
        <td width="" valign="top">
            <p align="center">9%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">모터바이크 </p>
        </td>
        <td width="" valign="top">
            <p align="center">8%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">모터바이크용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">9%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">모터바이크의류 </p>
        </td>
        <td width="" valign="top">
            <p align="center">9%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">세차용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차공기청정용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차관리용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차램프 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차매트/시트/쿠션 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차모바일용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">11%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차배터리 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차부품/튜닝용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차수납용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차수납용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차안전/편의용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차오일/첨가제 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차전기/장치 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차카메라/감지기 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차키용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차필터/소모품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">자동차DIY용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">카오디오/카AV</p>
        </td>
        <td width="" valign="top">
            <p align="center">9%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">카익스테리어용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">카인테리어용품 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">타이어/휠 </p>
        </td>
        <td width="" valign="top">
            <p align="center">11%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">하이패스/GPS</p>
        </td>
        <td width="" valign="top">
            <p align="center">9%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="" valign="top">
            <p align="center">그외 기타 </p>
        </td>
        <td width="" valign="top">
            <p align="center">13%</p>
        </td>
        <td width="" valign="top">
            <p align="center">&nbsp;</p>
        </td>
    </tr>
</table>
<div>
    <p align="left">&nbsp;</p>
    <p align="left">&nbsp;</p>
    <p align="left">1의2. 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 공지합니다.<br>
        2<strong>. </strong><strong>회사는 판매 활성화 등을 위하여 판매서비스이용료 범위 내에서 특정 물품에 대한 판매서비스이용료를 할인할 수 있습니다. 특정물품의 판매가격이 할인된 경우(단, 판매회원이 회사와 사전 협의 없이 판매가격을 할인한 경우를 제외함) 해당 물품에 대한 판매서비스이용료는 할인 전 물품가액을 기준으로 한 판매서비스이용료 금액에서 그 할인액을 차감하여 산정합니다.<br>
        </strong>3. 서비스이용료는 판매대금에서의 공제, 판매예치금의 사용 등으로 결제할 수 있으며, 회사와 판매회원간의 협의 또는 회사의 내부 사정에 따라 요율, 결제방법 등이 변경될 수 있습니다.<br>
        4. 회사는 매월 초에, 전월에 발생한 1항의 서비스 이용료에 대한 세금계산서를 발행합니다.<br>
        5. 판매서비스이용료는 회사의 정책에 따라 변경될 수 있으며, 회사와 판매회원과의 <strong>별도 계약에 의거 개별 판매회원에게 적용되는 마진율은</strong> 판매서비스이용료와 다를 수 있습니다. 판매회원이 구매자의 에누리쿠폰(구매쿠폰) 사용을 승인하여 판매가격을 할인해 주는 경우 회사는 판매서비스이용료 범위내에서 해당물품에 대한 판매서비스이용료를 할인할 수 있습니다. 구매자가 아이템할인 또는 바이어쿠폰을 사용하여 판매가격을 할인 받은 경우에는 회사는 판매서비스이용료 범위내에서 해당물품에 대한 판매서비스이용료를 할인할 수 있습니다.</p>
</div>
<p><strong>제 12 조 (상품의 배송)</strong></p>
<div>1. 구매자의 주문에 따른 결제가 완료되면, 회사는 판매회원이 주문 정보를 확인할 수 있도록 조치를 취하고, 판매회원은 당해 주문 정보에 따라 배송을 하여야 합니다.<br>
    2. 판매회원은 주문내역을 확인하고 배송 중 상품이 파손되지 않도록 적절한 포장을 한 후 배송의 증명 또는 추적이 가능한 물류대행(택배)업체에 배송을 위탁하여야 합니다.<br>
    3. 전소법 제15조 1항에 의거하여 판매회원은 구매자의 결제일로부터 3 영업일 이내에 상품의 발송을 완료하여야 하고, <strong>스마트정비 판매등록시스템</strong>에 송장번호 등의 발송 관련 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다.<br>
    4. 판매회원이 전항의 기한 내에 발송하지 않은 경우 상품 판매 제한 또는 옵션 판매 제한, 물품 및 옵션 등록 가능개수 제한 등의 패널티를 받을 수 있습니다. 또한, 구매자의 귀책사유로 인하지 않은 배송지 오류 등으로 인하여 구매자가 상품을 정상적으로 수령하지 못한 경우 판매회원은 그에 관한 모든 책임을 부담하여야 합니다.<br>
    5. 판매회원은 발송 후 3일 이내에 구매자가 주문한 상품을 수령할 수 있도록 조치해야 합니다.<br>
    6. 회사는 제3자와 업무제휴를 통해 통합택배, 해외배송 서비스 등을 실시할 수 있습니다. </div>
<p><strong>제 13 조 (판매회원의 배송 의무)</strong></p>
<div>1. 주문을 확인한 판매회원은 <strong>스마트정비 판매등록시스템을</strong> 통하여 발송예정일 및 발송과 관련된 데이터를 입력하여야 합니다.<br>
    2. 판매회원은 상품을 발송하기 전에 주문확인을 통하여 반드시 주문이 취소되었는지 최종 확인하여야 하며 상품발송 후 주문확인 미입력 건에 대해서 구매자가 <strong>스마트정비 자차마켓 또는 스마트정비 제휴마켓으로 취소요청을 </strong>하는 경우 판매회원에게 통보 없이 주문이 취소되어 구매자에게 환불될 수 있으며 상품회수에 소요되는 비용은 판매회원의 부담이 됩니다.<br>
    3. 주문이 확인된 후, 발송예정일을 입력하지 않은 상태로 2주 이상 경과시 주문 건은 자동 환불될 수 있습니다.<br>
    4. 상품을 발송하지 않아 거래가 취소되는 경우 회사는 판매회원에게 판매거부로 인한 불이익을 줄 수 있습니다. </div>
<p><strong>제 14 조 (판매회원의 배송정보 입력 의무 및 분쟁 처리 의무)</strong></p>
<div>1. 판매회원은 상품을 물류대행업체에 배송 위탁한 후, 즉시 <strong>스마트정비 판매시스템에</strong> 송장번호 등 상품 발송과 관련된 데이터를 입력하여 발송이 완료되었음을 증명하여야 합니다. 판매회원은 실제 배송대행업체에 배송 위탁한 상품에 한해 <strong>스마트정비 판매시스템에</strong> 발송과 관련된 데이터를 입력하여야 하며, 실제 배송위탁이 이루어지지 않은 상품의 배송정보를 입력한 경우 회사는 허위배송정보를 입력한 것으로 간주합니다. 판매회원이 <strong>스마트정비 판매시스템에</strong> 발송과 관련된 데이터를 입력하지 않았거나 부정확한 정보 입력 등으로 배송증명이나 추적이 불가능한 경우 회사는 구매자의 요청에 따라 주문을 취소하고 구매자에게 환불할 수 있습니다.<br>
    3. 판매회원이 전항의 증빙을 제출하지 않거나, 허위 배송정보를 입력함으로써 발생하는 회사의 손해 및 제반 문제에 대한 일체의 책임은 판매회원에게 있으며, 회사는 판매회원에게 정산대금 지급 보류, 신용점수 차감 등으로 불이익을 줄 수 있습니다.<br>
    4. 상품 배송 시 판매회원은 배송 방식을 자체배송으로 선택하여 발송할 수 있으나 배송의 증명 또는 배송의 추적이 되지 않아 클레임이 발생할 경우, 상품배송에 대한 증빙을 제시하여야 합니다.<br>
    5. 판매회원은 상품별 배송비 수취 여부를 설정할 수 있으며, 구매자의 결제 방법 선택에 따라 결제 여부를 확인하여 배송절차를 완료할 의무를 부담합니다.<br>
    6. 판매회원이 배송정보를 정확하게 입력하였음에도 불구하고 구매자로부터 상품의 배송과정에서 하자가 발생한 것으로 분쟁이 제기되는 경우 판매회원은 자신의 책임 하에 하자발생의 원인을 규명하고 분쟁을 해결하여야 합니다. </div>
<p><strong>제 15 조 (취소 및 반품)</strong></p>
<div>1. 판매회원이 구매자의 입금 또는 대금결제에 대한 통지를 수령한 후 <strong>스마트정비 판매시스템의 서비스 화면에</strong>서 에누리쿠폰(구매쿠폰)의 적용을 승인하지 않는 의사표시를 한 경우, 해당 체결 건은 자동적으로 취소되고 입금된 대금은 구매자에게 환불됩니다.<br>
    2. 판매회원은 구매자가 주문한 상품을 공급하기 곤란하다는 것을 알았을 때, 즉시 해당 사실을 구매자 및 회사에 유선으로 통보하고 구매자의 동의를 얻은 후 취소를 하여야 하며, 회사가 구매자의 상품 대금 결제일로부터 3일 이내에 상품대금 환불 및 환불에 필요한 조치를 취할 수 있도록 하여야 합니다.<br>
    3. 주문확인 후의 취소 요청 건에 대하여 환불처리나 발송확인 처리를 하지 않을 경우, 주문 건은 자동 환불처리 됩니다. 단, 배송중인 경우에는 취소가 아닌 반품절차에 의합니다.<br>
    4. 판매회원은 반품상품 수령일로부터 3영업일 이내에 환불 또는 환불에 필요한 조치를 취하여야 합니다.<br>
    5. 판매회원은 반품 배송비를 청구해야 하는 경우 <strong>스마트정비 판매시스템의 환불유보</strong> 기능을 통하여 환불처리를 유보할 수 있으나, 환불유보 시에도 반품상품 수령일로부터 5일 이내에 환불 조치를 취하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수 있습니다.<br>
    6. 판매회원이 구매자의 반품을 수령한 날의 익영업일까지 아무런 조치를 취하지 않은 주문 건은 자동 환불될 수 있습니다.<br>
    7. 판매회원은 상품하자나 오배송 등을 인정한 상태에서 구매자에게 반품 또는 교환 배송비를 부담시켜서는 안되며 반품 배송비를 선결제한 구매자가 반품상품 발송 시 추가 부담한 착불 배송료는 구매자의 요청에 따라 반환하여야 합니다.<br>
    8. 구매자는 판매회원의 상품 발송 시로부터 배송완료일 후 7일 이내까지 관계법령에 의거하여 반품 또는 교환요청을 할 수 있으며 판매회원은 구매자가 이 기간 내 반품이나 교환을 요청하는 경우 구매자의 요청에 따라 반품 또는 교환을 해 주어야 합니다. 단, 구매자의 귀책사유로 상품이 훼손된 경우, 사용이나 일부 소비로 인해 상품의 가치가 현저히 감소한 경우, 시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우, 복제 가능한 상품의 포장을 훼손한 경우(내용확인을 위한 포장훼손은 제외), 주문에 따라 개별적으로 생산되는 물품 등 판매회원에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 구매자의 서면(전자문서를 포함)에 의한 동의를 받은 경우 기타 법령에 의하여 반품이 제한되어 있는 경우는 예외로 합니다. 또한 상품이 표시 또는 광고 내용과 다를 경우에는 상품수령 후 90일 이내 및 그 사실을 알게 된 날 또는 알 수 있었던 날로부터 30일 이내에 구매자가 반품 또는 교환을 요청하는 경우, 판매회원은 반품 또는 교환을 해 주어야 합니다.<br>
    9. 판매회원은 게시판이나 <strong>스마트정비 자체 마켓 또는 스마트정비 제휴 마켓 사이트</strong>, 전화 등을 통한 반품신청을 수시로 확인하여 조치를 취하여야 합니다. 또한, <strong>게시판 또는 스마트정비 등록시스템을</strong> 통한 반품신청을 확인하지 못한 것은 판매회원의 과실로 인정하고 판매회원에게 사전협의를 하지 않은 것을 사유로 반품을 거부하여서는 아니 됩니다.<br>
    10. 판매회원이 구매자의 청약철회를 제한하고자 하는 경우, 상품페이지 등 구매자가 쉽게 알 수 있는 곳에 반품제한 사유를 게재하여야 하나 부당한 근거로 반품을 거부하는 경우에는 전자상거래 등에서의 소비자보호에 관한 법률에 규정된 반품규정이 판매회원이 지정한 반품조건보다 우선합니다.<br>
    11. 구매자가 물류나 가구 직배송 등 자체 배송한 상품에 대하여 반품을 원할 경우, 판매회원은 구매자에게 반품절차를 정확히 안내한 후 반품을 진행하여야 합니다.<br>
    12. 판매회원이 상품의 취소, 반품, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치 할 수 있습니다.<br>
    1) 부당반품거부<br>
    ① 부당반품거부 1차 발생시 : 부당반품 처리에 대한 경고 및 개선요청<br>
    ② 부당반품거부 2차 발생시 : 해당상품 판매중지 및 신용등급 1단계 하향조정<br>
    ③ 부당반품거부 3차 발생시 : 전 상품 판매중지 및 신상품 등록제한 (부당반품거부횟수는 3개월간 유효하며, 3개월 후에 삭제 처리됩니다.)<br>
    2) 임의 취소/임의 반품<br>
    ① 임의 취소/임의 반품 1차 발생시 : 1차 경고 조치 및 해당상품 선택사항 조정이나 일시품절(경중에 따라 제한상품 등록)<br>
    ② 임의 취소/임의 반품 2차 발생시: 2차 경고 조치 및 신상품 등록제한<br>
    ③ 임의 취소/임의 반품 3차 : 3차 경고 조치 및 정산중지<br>
    3) CS 불만족(분쟁) 유발<br>
    ① CS 불만족(분쟁) 유발 1차 발생시 : 경고조치 및 서비스등급 1단계 하향 조정<br>
    ② CS 불만족(분쟁) 유발 2차 발생시 : 일부 상품 판매중지 및 서비스등급 1단계 하향 조정, 개별 CS 교육 실시<br>
    ③ CS 불만족(분쟁) 유발 3차 발생시 : 전상품 판매중지 및 신상품 등록제한<br>
    13. 판매회원은 주문 건에 대한 취소 및 반품 처리시 정확한 귀책 사유를 입력하여야 하며, 이와 관련된 클레임 발생 시 판매회원에게 패널티가 부과될 수 있습니다.<br>
    14. 판매회원의 귀책사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리 내 타상품보다 취소, 반품비율이 현저히 높은 경우 회사는 판매회원의 물품판매의 제한, 물품 및 옵션 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다. </div>
<p><strong>제 16 조 (교환 및 환불)</strong></p>
<div>1. 구매자가 상품 수령 후 교환이나 환불을 요청하는 경우 판매회원은 전소법 등 관련 법률에 의거하여 반품을 받은 후 교환이나 환불을 해주어야 하며, 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다. <br>
    2. 판매회원은 상품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다.<br>
    3. 판매회원은 청약철회가 불가능한 상품의 경우 해당 내용을 상품 상세페이지에 명시하고, 배송 시에도 포장 또는 기타 소비자가 쉽게 알 수 있는 곳에 명기하여야 합니다.<br>
    4. 회사는 판매회원과 구매회원 간 주문의 취소, 환불 등에 대한 분쟁발생시 '통신판매 및 통신판매중개에서의 소비자분쟁해결기준'에 근거하여 원만한 합의가 이루어질 수 있도록 적극 협력합니다. </div>
<p>&nbsp;</p>
<p><strong>제 17 조 (판매대금의 정산과 환불)</strong></p>
<div>1. 판매회원이 <strong>스마트정비 자체마켓 </strong><strong>또는 스마트정비 제휴마켓을</strong> 통하여 판매한 상품 및 용역의 판매대금(이하 &quot;판매대금&quot;이라 함)에 대한 정산은 상품 판매 가격에서 제11조의 서비스이용료 및 제19조의 판매촉진서비스 이용료 등을 제외한 금액을 기준으로 산정되며, 판매회원은 판매서비스이용료(표준마진율), 배송비 및 각종 부가서비스이용료 등을 고려하여 상품의 판매 대금을 자유롭게 정할 수 있습니다.<br>
    2. 판매대금은 배송완료일 이후 구매자가 [구매결정]항목을 클릭할 경우에는 그 익일(토요일, 공휴일 제외)에 위 1항의 정산절차를 거친 정산대금을 지급하고, 구매자가 배송완료일로부터 7일 이내에 [구매결정]을 클릭하지 않는 경우에는 7일이 경과한 날로부터 2~ 6 영업일 이내에 정산대금을 지급합니다. <strong>회사는 스마트정비 제휴 마켓에서 판매된 경우 제휴 마켓에서 정산한 후 신용카드 매출처리를 하여 대금을 지급받아 정산을 처리하는 방식에 따라 대금지급일이 2~5일 추가 소요될 수 있습니다.</strong><br>
    또한, 회사는 정산대금을 지급하기 이전에 구매자가 취소, 반품, 교환 또는 환불의 의사를 표시하거나 이 약관 제21조에 해당하는 경우 정산대금의 지급을 보류할 수 있습니다.<br>
    2의1. 회사는 판매대금에서 제11조의 서비스이용료 및 제19조의 판매촉진 서비스 이용료 등과 상계할 수 있는 채권액을 공제한 나머지 금액을 판매회원에게 송금하며, 상품판매대금, 공제내역, 송금 금액을 판매회원 화면을 통하여 통보합니다.<br>
    <strong>2</strong><strong>의 2. 회사는 스마트정비 자체 마켓 또는 스마트정비 제휴마켓에서 구매자가로 부터 구매가 발생한 날을 기준으로 4영업일 이내 대금을 지급하는 &lsquo;선결제&rsquo;서비스를 제공할 수 있습니다. 이 서비스를 제공할 경우 별도의 공지를 통해 알려드릴 예정입니다.</strong><br>
    3. 회사는 판매대금의 정산 이후 구매자의 정당한 환불 요청이 있는 경우 판매회원의 판매예치금에서 우선적으로 출금하여 환불하고, 판매예치금이 환불할 금액보다 부족한 경우에는 나머지 금액을 환불 요청 시부터 1개월 내에 판매회원에게 지급될 미정산대금에서 차감할 수 있으며, 그 미정산대금으로도 부족한 경우에는 환불하지 않을 수 있습니다.<br>
    4. <strong>회사의 판매회원에 대한 정산 일자 등 구매안전서비스(결제대금예치)의 운영, 판매대금 정산방법에 관한 구체적인 내용은 회사가 제공하는 서비스화면을 통하여 공지합니다.<br>
    </strong>
</div>
<p><strong>제 18 조의 2 (판매예치금)</strong></p>
<div>1. 판매예치금은 판매회원이 회사로부터 판매대금을 수령하거나, 회사에 대하여 서비스이용료, 광고비, 환불금 등을 정산하는데 사용할 수 있는 회사 전용의 결제수단을 말합니다.<br>
    2. 판매회원은 현금 등 회사가 정하는 결제방법에 따라 판매예치금을 충전할 수 있으며, 회사로부터 이벤트 등을 통해 무상으로 지급받을 수 있습니다.<br>
    3. 판매예치금의 충전, 출금 및 사용 등에 대한 구체적인 사항은 회사가 제공하는 서비스화면을 통해 공지합니다. </div>
<p><strong>제 19 조 (정산의 보류)</strong></p>
<div>1. 회사는 판매회원의 귀책사유로 인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 판매회원에게 지급할 수 있습니다.<br>
    <strong>2. </strong><strong>판매회원 또는 회사가 서비스 이용 계약을 해지한 경우, 회사는 판매회원의 마지막 3개월 동안 월평균 판매액의 30%에 해당하는 금액을 계약 해지일로부터 3개월 동안 예치하여 구매자로부터의 클레임에 대한 환불, 교환 등 추가비용지급에 사용하고, 이러한 염려가 없어진 후 나머지 금액 전액을 지급 할 수 있습니다.<br>
    </strong>3. 회사는 장기간 배송지연 건을 배송완료 건으로 간주하여 주문 절차를 종결할 수 있되, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정기간 유보할 수 있습니다<br>
    4. 판매회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우, 회사는 판매회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지하거나 제3채무자로서 판매회원의 정당한 채무를 변제할 수 있습니다.<br>
    5. 회사는 아래의 사유가 발생하는 경우 상품판매대금의 정산을 유보할 수 있습니다.<br>
    1) 구매자가 신용카드로 결제한 경우, [여신전문금융업법]상의 규정에 따라 회사는 신용카드 부정사용을 통한 허위거래여부를 판단하기 위해 최고 60일까지 판매대금에 대한 송금을 보류할 수 있습니다. 이 경우, 회사는 거래사실 확인을 위한 증빙을 판매회원에 요구할 수 있으며, 회사는 사실 여부 확인 후 상품판매대금을 지급할 수 있습니다.<br>
    2) 법원 등 제3자가 자격을 갖추어 상품판매대금의 지급보류를 요청한 경우 회사는 보류요청이 해제될 때까지 관련 상품판매대금의 송금을 보류하거나 정당한 채권자에게 지급할 수 있습니다.<br>
    3) 회사는 판매회원이 매매 부적합 상품의 판매자로 적발되거나, 구매자 클레임의 다수 발생으로 인한 환불, 교환 등의 요청이 염려되는 경우 3개월간 정산을 보류할 수 있습니다. 다만, 아래의 경우에는 보류사유가 발생한 최종 시점으로부터 최대 1년까지 정산을 보류할 수 있습니다.<br>
    ① 판매자가 판매활동을 하고 있지 않거나, 연락두절로 추가적인 구매자 클레임에 협조를 구할 수 없다고 판단되는 경우<br>
    ② 90일 이내에 추가적인 클레임이 발생하지 않은 경우라 하더라도, 매매불가 제품으로 확정된 제품을 판매하고, 그 판매량이 상당하여 잠정적인 구매자의 피해보상이 발생할 우려가 있는 경우<br>
    4) 판매회원과 구매자 간에 동일한 유형의 클레임이 지속적으로 발생하는 경우, 구매자로부터의 클레임에 대비하여 일정기간 판매대금의 정산을 유보할 수 있습니다.<br>
    6. 판매회원은 폐업신고 이후에는 원칙적으로 판매가 금지되며, 회사는 판매회원의 폐업 이후에 판매된 상품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.<br>
    7. 본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 판매회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보할 수 있습니다.
</div>
<p><strong>제 20 조 (판매촉진서비스)</strong></p>
<div>1. 회사는 상품판매의 촉진을 위하여 판매회원이 구매자에게 지급할 수 있는 할인쿠폰, 스마트정비 제휴마켓의 포인트 및 판매회원이 자신의 상품 노출을 용이하게 할 수 있는 다양한 판매 촉진서비스를 진행할 수 있으며 유상서비스로도 제공할 수 있습니다.<br>
    2. 회사는 판매회원에게 판매촉진서비스의 내용, 이용방법 및 이용요금, 실시기간 등을 <strong>스마트정비 판매시스템</strong>에 게시하거나 판매회원 화면을 통하여 고지하여, 판매회원의 해당 서비스 이용에 조력합니다.<br>
    3. 판매촉진서비스에 관한 서비스 이용료는 낙찰 여부, 반품 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 물품등록이 정상적으로 이루어지지 않거나 경매가 취소되는 경우에는 판매촉진서비스이용료를 환불합니다.<br>
    4. 선불로 부과된 판매촉진서비스 이용료가 있는 경우는 회원의 판매예치금에서 우선 결제됩니다. </div>
<p><strong>제 21 조 (매매부적합상품)</strong></p>
<div>1. 회사는 매매부적합상품의 판매를 금하며, 매매부적합상품을 판매함에 따른 모든 책임은 당해 매매부적합상품을 등록한 판매회원이 부담합니다. 매매부적합상품은 매매불가상품과 매매제한상품으로 구분됩니다.<br>
    1) 매매불가상품<br>
    지적재산권 등 권리침해상품, 미등록 영상매체물 등 관련법령상 판매 또는 유통이 불가한 상품을 말합니다.<br>
    2) 매매제한상품<br>
    상품의 판매방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 상품, 소비자에게 피해가 발생할 염려가 있는 상품, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 상품을 말합니다.<br>
    3) 회사는 매매부적합상품에 해당되는 상품의 구체적인 종류와 내용을 임의로 추가, 변경할 수 있습니다.<br>
    2. 회사는 매매부적합상품이 발견된 경우 사전 통보 없이 당해 상품의 광고를 삭제하거나 그 판매를 중지시킬 수 있으며, 당해 상품이 기 판매된 경우 그 거래를 취소할 수 있습니다.<br>
    3. 회사는 매매부적합상품을 등록한 판매회원의 회원 자격을 정지시키거나 탈퇴시킬 수 있으며, 매매부적합상품으로 인하여 입은 손해를 당해 판매회원에게 청구할 수 있습니다.<br>
    4. 회사는 등록된 상품이 구매자 또는 제3자에게 위해 또는 손해를 발생시키거나 발생시킬 우려가 있다고 인정되는 경우 아래와 같은 조치들을 취할 수 있습니다.<br>
    1) 해당 상품 및 해당 상품과 동일 또는 유사한 카테고리에 등록된 해당 판매회원의 다른 상품 등록의 삭제, 취소 또는 중지<br>
    2) 해당 판매회원의 위 제1호에 해당하는 신규 상품 등록 제한<br>
    3) 해당 판매회원의 회원자격 정지 또는 서비스 이용 제한 </div>
<p><strong>제 22 조 (취득한 구매자 정보의 보호)</strong></p>
<div>1. 판매회원은 판매서비스의 이용에 따라 지득한 구매자 등 타인의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용할 수 없으며, 이를 위반할 경우 당해 판매회원은 관련 법령에 의한 모든 민ㆍ형사상의 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야만 하며, 회사는 당해 판매회원을 탈퇴시킬 수 있습니다.<br>
    2. 회사는 개인정보 보호를 위하여 배송 등의 목적으로 판매회원에게 공개되어 있는 구매자의 개인정보를 상당 기간이 경과한 후 비공개 조치할 수 있습니다.<br>
    3. 회사가 개인정보의 보호를 위하여 상당한 주의를 기울였음에도 불구하고, 특정 판매회원이 제1항을 위반하여 타인의 개인정보를 유출 또는 유용한 경우 회사는 그에 대하여 아무런 책임을 지지 않습니다.<br>
    4. 전기통신사업법 등 관련 법령이 규정하는 적법한 절차에 따라 수사관서 등이 회사에 판매회원에 관한 정보의 제공을 요청한 경우, 회사는 그에 관한 자료를 제출할 수 있습니다.<br>
    5. 판매회원이 구매회원의 개인정보를 처리할 때에는 개인정보의 분실·도난·유출·변조 또는 훼손을 방지하기 위하여 관련법령에서 정한 기술적·관리적 조치를 다하여야 합니다. 회원은 이용자의 개인정보를 처리하는 자를 최소한으로 제한하여야 합니다. 회원은 목적을 다한 개인정보에 대하여 지체 없이 해당 개인정보를 복구·재생할 수 없도록 파기하여야 합니다. </div>
<p><strong>제 23 조 (금지행위)</strong></p>
<div>판매회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며 이를 위반한 경우 회사는 다음 각 호에서 개별적으로 규정하고 있는 제재조치를 취할 수 있으며, 이로 인하여 삭제된 상품의 판매서비스이용료 및 부가서비스이용료 등은 환불되지 않습니다.<br>
    1. 허위체결 금지<br>
    1) 허위체결이란 판매회원이 상품 노출순위 및 판매회원 신용등급 조작, 상품평 조작 등 매출증대를 위해 본인 또는 타인의 ID를 사용하여 판매회원 본인의 상품을 구매하는 체결 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
    2) 허위체결 적발 시 회사는 회원 ID에 대하여 신용점수 차감, 이용제한, 계약해지, 정산금 지급보류(1개월 이내) 등 필요한 조치를 취할 수 있습니다.<br>
    3) 허위체결 적발 시 회사는 사안에 따라 판매회원에게 부가적인 확인 요청 및 자진취소 또는 반품을 요구할 수 있으며, 판매회원은 이에 협조할 의무가 있습니다.<br>
    <br>
    2. 경매 입찰 조작 금지<br>
    1) 경매 입찰 조작이란 판매회원 자신의 상품을 고가에 낙찰시키기 위하여 부정한 방법으로 경매에 입찰 또는 응찰 하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
    2) 경매 입찰 조작행위 적발 시 회사는 허위체결의 경우에 준하여 거래 제한 등의 조치를 취할 수 있습니다.<br>
    <br>
    3. 특정 서비스 가입조건 판매 금지<br>
    1) 특정 서비스 가입조건 판매행위란 등록상품, 서비스의 판매 및 광고 이외의 목적으로 상품을 등록하여 판매하는 행위를 말하며, 회사는 이를 금지하고 있습니다.<br>
    예) 인터넷 서비스 가입을 조건으로 하여 일정 금액을 부담하면 지급되는 사은품을 등록하여 판매하는 행위<br>
    2) 해당 거래 적발 시 회사는 해당 상품의 삭제, 판매중지 등의 조치를 취할 수 있습니다.<br>
    <br>
    4. 직거래 등의 금지<br>
    1) 직거래란 회사의 에스크로 서비스를 통하지 않은 모든 거래로서, 회사는 직거래 및 직거래 유도행위, 구매자의 직거래 요청 수락 행위를 금지하고 있습니다.<br>
    2) 직거래 유도 유형은 다음과 같습니다.<br>
    ① <strong>스마트정비 자체마켓 또는 스마트 정비 제휴마켓 이외</strong> 타 쇼핑몰의 링크를 걸어놓은 경우<br>
    ② 판매회원의 개인 쇼핑몰에서 구매할 경우 혜택을 제공하는 점 등을 명시하여 직거래를 유도하는 경우<br>
    ③ 도매 등 다량 구매 시 혜택 제공 등을 이유로 판매회원과 직접 연락하도록 유도하는 경우<br>
    ④ 배송비 선입금 등을 이유로 상품 상세 페이지에 판매회원의 계좌번호를 게재하여 놓은 경우<br>
    ⑤ 문의게시판 외 기타 채널(통화, 채팅 등)을 통해 문의하라는 내용을 상품 상세페이지에 게재한 경우<br>
    ⑥ 차액 등을 판매회원 개인통장으로 입금하도록 유도하거나 운송기사에게 지불하도록 게재한 경우<br>
    ⑦ 이 외에 회사의 에스크로 서비스를 통하지 않은 모든 거래<br>
    3) 회사는 직거래 관련 행위로 인한 모든 피해에 대하여 책임지지 않습니다.<br>
    4) 직거래 등의 금지 규정에 위반하는 행위 적발 시, 회사는 상품삭제, 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br>
    <br>
    5. 중복등록 및 카테고리 위반등록 금지 외<br>
    1) 중복등록이란 판매회원이 본인의 아이디, 추가 아이디 또는 다른 회원의 아이디를 이용하여 실질적으로 동일한 상품(&ldquo;동일 상품&rdquo;)을 중복하여 등록하거나, 형식상 별개의 판매회원이 동일상품을 등록하는 것으로서, 회사는 다음과 같은 유형의 중복등록 행위를 금지하고 있습니다.<br>
    ① 동일한 카테고리 및 근접 카테고리를 포함하여 2개 이상의 동일 상품을 등록한 경우<br>
    ② 사은품, 수량, 상품명, 무이자, 적립금 등의 정보가 상이하나 서로 특별히 다른 점이 없는 상품을 2개 이상 등록하는 경우<br>
    ③ 기타 회사가 사전에 고지하는 중복등록행위에 해당하는 경우<br>
    2) 카테고리 위반이란 해당상품과 관계없는 카테고리에 상품을 등록하는 것으로서, 회사는 이를 금지하고 있습니다.<br>
    3) 기타 비정상적인 방법으로 상품을 노출하는 모든 행위를 금지합니다.<br>
    4) 중복등록 및 카테고리 위반등록 적발 시 회사는 상품 판매 제한, 판매회원ID 중지 등의 조치를 취할 수 있습니다.<br>
    <br>
    6. 특정 미니샵명 사용 금지<br>
    1) 회사는 타 판매회원의 미니샵명과 혼동, 오인의 여지가 있는 미니샵명을 사용하거나, 타 미니샵명을 포함하여 사용하는 것을 금지하고 있습니다.<br>
    2) 위반 시 회사는 미니샵명 수정을 요구할 수 있으며, 판매회원은 이에 협조할 의무가 있습니다. 불응 시 등록상품 전체 삭제 등의 조치를 취할 수 있습니다.<br>
    <br>
    7. 부정키워드 사용금지<br>
    1) 회사는 상품 등록 시 상품리스트 노출을 목적으로 상품명에 아래와 같은 유형의 부정 키워드를 사용하는 것을 금지하고 있습니다.<br>
    ① 타 판매회원의 미니샵명, 유사 미니샵명을 기재하거나, 타 판매회원의 미니샵명을 포함하여 기재하는 경우<br>
    ② 상품명에 해당상품과 무관한 검색키워드를 기재하는 경우<br>
    예)티셔츠판매-티셔츠20종/청바지와어울려요/니트와코디/원피스/가디건/아베크롬비/나이키다. 해당 상품의 정보가 아닌, 검색을 위한 키워드나 홍보문구를 기재하는 경우<br>
    2) 부정키워드 사용 적발 시 회사는 신용점수 차감, 정산기일 조정 및 아래와 같은 제재조치를 취할 수 있습니다.<br>
    ① 1차 발견 시 수정요청<br>
    ② 2차 발견 시 위험도에 따라 키워드 수정, 삭제 및 상품 삭제(신용점수 차감)<br>
    ③ 3차 발견 시 위험도에 따라 이용정지, 회원탈퇴<br>
    <br>
    8. 제조사, 브랜드, 원산지 위반등록 금지<br>
    1) 판매회원은 상품등록 시 제조사, 브랜드, 원산지를 정확하게 기재하여야 할 의무가 있으며, 이를 위반 시 전자상거래등에서의소비자보호에관한법률에 위반되어 처벌받을 수 있습니다.<br>
    2) 정확한 제조사, 브랜드, 원산지를 표시하지 않은 상품이거나 노출이나 검색을 목적으로 허위 정보를 입력한 상품인 경우, 상품 등록이 거절되거나 제한상품으로 등록되며, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용될 수 있습니다.<br>
    <br>
    9. 미니샵 소개말 등 HTML Tag 사용금지<br>
    1) 회사는 HTML Tag 사용이 허용된 메뉴 이외에 판매회원이 임의로 HTML Tag를 사용하는 것을 금지하고 있습니다.<br>
    예) 상품명, 미니샵명, 미니샵 소개말, 제조사, 브랜드, Q&amp;A, 구매대금 리워드 등<br>
    2) 임의 HTML Tag 사용 적발시 상품 삭제, 신용점수 차감(제한상품 등록 수 X 3), 이용정지 및 회원탈퇴 등의 조치를 취할 수 있습니다.<br>
    <br>
    10. 상표권 침해 금지<br>
    1) 판매회원은 타인의 상표나 로고를 사용할 때 반드시 사전에 해당 권리자에게 문서로써 사용허락을 받아야 합니다. 다음의 예와 같이 타인의 등록상표를 허가 받지 않고 무단 사용하는 것은 부정경쟁방지및영업비밀보호에관한법률상의 부정경쟁 행위에 해당되며(부정경쟁방지및영업비밀보호에관한법률 제2조), 상표권 침해의 소지가 있어 그 사용을 금합니다.<br>
    ① ~스타일, ~style, ~st, ~스탈, ~형, ~풍, ~타입 등의 문구를 사용하는 경우<br>
    ② 유명 상품명의 일부를 삭제하여 사용하는 경우<br>
    2) 회사는 타인(개인 또는 법인)이 소유한 상표를 무단으로 도용한 이미테이션(모조)상품의 판매를 금지하고 있습니다. 이미테이션 여부를 사전에 고지했는지 여부와 관계없이 모든 이미테이션 제품은 판매가 불가능합니다.<br>
    ① 등록 상품의 상품명 또는 상세설명에 A급, 특A급, SA급, 이미테이션 등의 문구를 기재한 경우<br>
    3) 유명상표를 제목, 키워드, 상품상세설명에 무단으로 도용했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
    <br>
    11. 저작권 침해 금지<br>
    1) 상품 등록 시 타인이 촬영한 사진, 타인이 창작한 이미지나 문구 등 인간의 사상 또는 감정을 표현한 모든 창작물을 무단으로 사용하는 경우 저작권 침해에 해당하므로 회사는 이를 금지하고 있습니다.<br>
    2) 아래와 같은 경우에 저작권 침해에 해당합니다.<br>
    ① 타인이 창작, 제작한 사진이나 이미지, 제조사 등의 카탈로그 또는 문구 등을 무단으로 사용하거나 링크한 경우<br>
    ② 허가 없이 신문 기사를 게재하거나, 기사의 일부분을 편집하여 판매 상품의 홍보에 사용하는 경우<br>
    ③ 방송화면을 캡쳐하여 판매 상품의 홍보에 사용하는 경우<br>
    ④ 타 판매자 상품의 상품평을 도용하여 게재한 경우<br>
    3) 타인의 저작권을 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
    <br>
    12. 초상권 및 성명권 침해 금지<br>
    1) 연예인의 사진 및 동영상은 연예인 본인 및 소속 매니지먼트 회사, 해당 광고회사 등에 대한 저작권 또는 초상권 침해에 해당하여 이를 금하고 있습니다. 아래와 같은 경우에 초상권 또는 성명권 침해에 해당합니다.<br>
    ① 잡지 등에 수록된 연예인 사진을 스캔하여 사용하는 경우<br>
    ② 연예인 사진 동영상을 무단으로 사용한 경우<br>
    ③ &lsquo;연예인 이름+스타일&rsquo;과 같은 문구를 제목, 키워드, 상품상세설명에 무단으로 사용하는 경우<br>
    ④ 방송화면을 캡쳐하여 사용한 경우<br>
    2) 초상권 및 성명권 침해 적발 시 해당 상품은 판매 중지됩니다.<br>
    3) 타인의 초상권 및 성명권을 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
    <br>
    13. 기타 권리침해 행위 금지<br>
    1) 회사는 전3조의 권리 이외에 특허권 등 산업재산권을 침해하는 행위 및 명예 등 타인의 권리를 침해하는 행위를 금지하고 있습니다.<br>
    2) 특허권 등 산업재산권을 침해하는 행위 및 명예훼손 등 타인의 권리를 침해했을 경우 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품삭제, 판매회원ID 중지 등의 패널티가 적용되며, 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
    <br>
    14. 기타 법령 준수 의무 위반한 상품의 판매 금지행위<br>
    1) 전기용품, 의료기기, 식품, 화장품 등 개별 법령에 의하여 판매에 일정한 자격이 필요한 경우나 상품 자체에 유통을 위한 검증이 필요한 경우에는 관련 법령이 요구하는 조건을 갖추지 아니한 상품의 판매 또는 관련 법령이 요구하는 조건을 갖추지 아니한 판매회원의 상품 판매는 금지됩니다.<br>
    2) 법령상 요구되는 준수의무를 다 하지 않은 경우에는 해당 상품은 상품등록이 거절되거나 제한상품으로 등록되고, 신용점수 차감, 상품의 삭제, 판매회원 아이디 중지 등의 패널티가 적용되며, 해당 상품에 따른 판매서비스이용료 및 부가서비스이용료는 환불되지 않습니다.<br>
    <br>
    15. 청소년 유해 매체물 및 성인대상 판매상품 판매 시 카테고리 준수 의무 등<br>
    판매하고자 하는 상품이 청소년 유해매체물이거나 성인을 대상으로 판매하여야 하는 상품일 경우 성인용품 카테고리에 등록하여야 하며, 일반카테고리에 등록할 경우에는 지정된 카테고리에 이용등급을 반드시 설정하여 등록하여야 합니다. 청소년 유해 매체물에 청소년이 접근할 수 없는 이용등급 등의 지정을 하지 않을 경우 관련 상품은 판매중지 되며, 해당 판매회원의 회원자격을 제한할 수 있습니다. 청소년 유해 매체물 및 성인대상 판매상품은 다음과 같습니다.<br>
    1) 청소년보호위원회가 청소년에게 유해한 것으로 결정하거나 확인하여 고시한 서적, 음반, 영상, 게임물<br>
    2) 18세 이상 사용가능한 비비탄총<br>
    3) 순수레저용 칼 또는 연장(총포도검화약류등단속법 기준 이하)<br>
    4) 날카로운 조리기구 및 예술용 작업도구<br>
    5) 성인용 스포츠용품 및 격투기용품<br>
    6) 가정용 또는 산업용 연장 및 기자재<br>
    7) 기타 합법적인 성인대상 이색상품<br>
    8) 관리자가 청소년의 접근을 차단할 필요 있다고 판단한 합법적인 판매상품<br>
    <br>
    16. 연락두절<br>
    연락두절이란 판매회원이 회원가입 시 기재한 유선 또는 이메일. 기타의 방법을 통하여 구매자 및 회사가 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를 말합니다. 판매회원은 휴업, 영업정지, 폐업 등 정상적인 영업활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 정상적인 영업활동이 불가한 상태 또는 이와 같은 상태라 하더라도 전자상거래등에서의소비자보호에관한법률 등 관련법에 따른 취소, 반품, 교환 등의 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. 판매회원의 연락두절로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br>
    1) 연락두절 1차: 1차 경고 및 개선요청<br>
    2) 연락두절 2차: 1차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 2차라 칭함. 연락두절 2차의 경우 취할 수 있는 조치는 2차 경고, 직권으로 교환?반품 처리 및 해당 판매회원의 전상품 판매중지, 신상품 등록제한<br>
    3) 연락두절 3차: 2차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태를 연락두절 3차라 칭함. 연락두절 3차의 경우 취할 수 있는 조치는 정산 중지 및 이용계약 해지<br>
    ※ 1차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 2차 조치를 취할 수 있습니다. 2차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 3차 조치를 취할 수 있습니다.<br>
    <br>
    17. CS 불만족(분쟁) 미처리<br>
    판매회원은 구매자의 문의(게시판, 긴급메시지, 고객응대 전화 등)를 신속하고 성실히 처리해야 합니다. 회사는 일정기한 내 판매회원의 답변의 처리 유무에 따라 처리율을 판단하고, 판매회원 답변의 구매자 만족도를 조사하여 판매회원의 답변 만족도를 판단할 수 있습니다. 구매자 문의에 대한 판매회원의 처리율 및 만족도가 저조한 경우 회사는 아래의 규정에 따라 조치할 수 있습니다.<br>
    1) 구매자 문의 처리 지연 및 불만족 1차: 경고 및 개선요청<br>
    2) 구매자 문의 처리 지연 및 불만족 2차: 일부 상품 판매중지 및 개별 CS교육<br>
    3) 구매자 문의 처리 지연 및 불만족 3차: 전상품 판매중지 등록 및 신상품 등록제한<br>
    <br>
    18. 무재고 재판매 금지<br>
    무재고 재판매란 스스로 재고를 보유하지 않은 판매회원이 다른 오프마켓이나 인터넷쇼핑몰 등에 임의로 최저가를 등록하는 등으로 할인쿠폰 발행을 유도한 후 구매자가 해당 쿠폰을 적용한 조건으로 구매를 신청하는 경우 재고를 보유한 다른 판매자에게 재주문하여 구매자의 배송지로 배송하는 행위를 말합니다. 판매회원이 위와 같은 행위를 하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있고, 이러한 행위로 인하여 손해가 발생한 경우 배상을 청구할 수 있습니다.<br>
    1) 무재고 재판매 1차 : 쿠폰 발행 중단 및 경고<br>
    2) 무재고 재판매 2차 : 쿠폰 발행 중단 및 일정 기간 판매 정지<br>
    3) 무재고 재판매 3차 : 영구 판매 정지<br>
    <br>
    18의2. 부당한 판매가격으로 판매하는 행위 금지<br>
    회사는 아래와 같은 유형의 판매행위를 금지하고 있으며, 적발 시 상품의 등록/판매가 제한될 수 있습니다.<br>
    1) 시중의 통상적인 거래 가격을 상당히 초과하여 판매가격이 표시된 경우<br>
    2) 상품 등록 유지를 위해 가격을 임의로 변경하여 유지하는 경우<br>
    <br>
    19. 허위 배송 정보 입력 금지<br>
    허위 배송 정보 입력 금지란 허위로 발송 사실을 입력하거나 발송하지 않은 상품에 대한 운송장 번호를 미리 입력하는 행위를 말합니다. 이로 인해구매자의 피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.<br>
    1차 : 1차 경고 조치 및 해당 상품 선택사항조정이나 일시 품절 조치<br>
    2차 : 2차 경고 조치 및 신상품 등록 제한 조치<br>
    3차 : 3차 경고 조치 및 정산 중지 조치나 이용계약 해지<br>
    <br>
    20. 2차 배송일 안내<br>
    2차 배송일 안내란 전자상거래 등에서의 소비자보호에 관한 법률 제15조 제1항에 의거하여 구매자의 결제일로부터 3 영업일내에 상품을 발송하지 못한 경우 이 사실을 구매자에게 알려야 함을 의미합니다. <strong>스마트정비 판매시스템</strong> 내에 발송예정일입력/지연예고를 진행하거나 해당 사실을 구매자에게 유선으로 통보하고 1차 발송 지연에 대한 양해를 구한 후 2차 발송 가능일에 대한 구매자의 안내를 진행함을 말합니다. 발송 지연 미안내로 인한 구매자 피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.<br>
    1차 : 1차 경고 조치 및 해당 상품 선택사항 조정이나 일시 품절 조치<br>
    2차 : 2차 경고 조치 및 전상품 일시품절 조치<br>
    3차 : 3차 경고 조치 및 신상품 등록 제한이나 이용계약 해지<br>
    <br>
    22. 기타 위법 · 부당행위<br>
    회사는 판매회원이 다음 각목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 이로 인하여 발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다. 그 밖에 법령준수, 타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다.<br>
    1) 수출 관리 법령과 게시된 규칙, 제한을 <strong>위반하여 스마트정비 자체 마켓 및 스마트정비 제휴마켓</strong> 툴을 수출 또는 재수출하는 경우<br>
    2<strong>스마트정비 자체마켓 및 스마트정비 제휴마켓</strong>과 관련된 정보나 소프트웨어를 상업화하는 경우<br>
    3) 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하는 경우<br>
    4) 상품 판매 또는 구매 등 사이트의 목적에 부합하는 실제 이용이 아닌, 영리 목적으로 서비스 또는 사이트의 정보를 수집, 이용하는 경우<br>
    <br>
    23. 판매회원 광고 등록 부정행위 금지<br>
    1) 회사는 회사가 정한 광고 등록기준에 위반된 판매회원 광고의 전시를 금지하거나 입찰을 제한할 수 있습니다.<br>
    2) 회사가 정한 광고 등록기준을 준수하지 않거나 회사가 정하지 않은 부정한 방식의 입찰을 통하여 등록하거나 허위로 입찰하는 경우 해당 광고는 취소 또는 전시 중지될 수 있으며, 이와 같이 취소 또는 전시 중지된 판매회원 광고의 광고비는 환불되지 않습니다.<br>
    <br>
    24. 판매회원의 구매자 개인정보 침해금지<br>
    판매회원이 제22조에 위반하여 구매자 개인정보를 무단 수집하거나 무단 활용해서는 아니 됩니다. 만일 판매회원이 구매자의 개인정보를 무단으로 제 3자에게 제공하거나 목적 외로 이용하거나 판매회원의 과실로 유출 등 구매자의 개인정보가 침해된 경우 아래와 같은 제재조치를 받을 수 있습니다.<br>
    1) 1차 발견 시 행위중단 및 경고조치<br>
    2) 2차 발견 시 판매제한<br>
    3) 3차 발견 시 이용정지
</div>
<p><strong>제 24 조 (품질보증 및 애프터서비스)</strong></p>
<div>1. 스마트정비 자체마켓 및 스마트정비 제휴마켓에 판매된 상품의 품질보증에 따른 사후관리(이하 &ldquo;A/S&rdquo;)에 관해서는 관련 법규에 따라 제조자와 판매회원이 연대책임을 집니다.<br>
    2. 판매회원이 정한 품질보증기간이 소비자분쟁해결기준보다 짧을 경우, 소비자분쟁해결기준이 우선 적용됩니다.<br>
    3. 제조자 측에서 A/S 를 할 수 없는 경우(병행수입품, 제조사가 국내에 있지 않은 경우, 제조사 측에서 A/S처리가 불가능한 경우 등)에는 판매회원의 책임 하에 수리, 교환, 환불 등의 조치가 이루어져야 합니다. 이와 같은 사항에 대한 판매회원의 처리 거부로 구매자가 스마트정비 자체마켓 및 스마트정비 제휴마켓에 A/S 를 요구할 경우, 회사는 판매회원에게 품질보증에 관한 사항의 이행을 강제할 수 있습니다. </div>
<p><strong>제 25 조 (손해배상)</strong></p>
<div>1. 당사자 일방 또는 당사자 일방의 피고용인, 대리인, 기타 도급 및 위임 등으로 당사자 일방을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 상대방에 손해가 발생한 경우, 그 당사자 일방은 상대방에게 발생한 손해를 배상할 책임이 있습니다.<br>
    2. 판매회원이 이용계약을 위반함으로써 <strong>회사 및 스마트정비 제휴마켓의</strong> 대외 이미지 실추 등 회사에 유, 무형적 손해가 발생한 경우, 판매회원은 회사의 손해를 배상하여야 합니다. </div>
<p><strong>제 26 조 (비밀유지)</strong></p>
<div>1. 각 당사자는 법령상 요구되는 경우를 제외하고는 상대방으로부터 취득한 구매자명부, 기술정보, 생산 및 판매계획, 노하우 등 비밀로 관리되는 정보를 제3자에게 누설하여서는 안되며, 그 정보를 이용계약의 이행 이외의 목적으로 이용하여서는 아니 됩니다.<br>
    2. 전항의 의무는 이용계약의 종료 후에도 3년간 존속합니다. </div>
<p><strong>제 27 조 (회사의 면책)</strong></p>
<div>1. 회사는 통신판매중개자로서 <strong>스마트정비 자체마켓 및 스미트정비 제휴마켓을 연계한</strong> 거래시스템만을 제공할 뿐, 판매회원이 등록한 상품 및 용역 등에 관한 정보 또는 구매자와의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 판매회원이 부담합니다. 또한 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을 행사할 수 있습니다. 단, 회사는 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 운영하는 분쟁조정센터(고객센터 포함)를 통하여 예외적으로 당해 분쟁에 개입할 수 있으며, 판매회원은 분쟁조정센터의 결정을 신의칙에 입각하여 최대한 존중해야 합니다.<br>
    2. 회사는 적법한 권리자의 요구가 있는 경우에는 당해 상품 및 용역 등에 관한 정보를 삭제하거나 수정할 수 있으며, 판매회원은 이로 인한 손해배상을 회사에 청구할 수 없습니다.<br>
    3. 회사는 전소법 제20조 제2항에 의거하여 판매회원의 정보를 열람할 수 있는 방법을 구매자에게 제공할 수 있으며, 판매회원은 당해 정보를 기재하지 아니하거나, 허위로 기재함으로써 발생하는 모든 책임을 부담하여야 합니다. 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을 행사할 수 있습니다.<br>
    4. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 판매서비스의 제공을 일시적으로 중단할 수 있으며, 이와 관련하여 회사는 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br>
    5. 판매회원은 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.<br>
    6. 기타 관련 법령 및 회사에서 제공한 이용약관 및 개별약관의 변경, 판매회원 공지사항 등의 주의의무를 게을리하여 발생한 판매회원의 피해에 대해서 회사는 일절 책임을 지지 않습니다.<br>
    7. 판매회원은 판매서비스 이용과 관련된 모든 데이터 및 자료의 보관, 백업, 관리 등의 책임이 있으며, 회사는 이를 보장하지 않습니다.<br>
</div>
<p><strong>제 28 조 (관할법원)</strong></p>
<div>이 약관과 이용계약 및 회원 상호간의 분쟁에 대해 회사를 당사자로 하는 소송이 제기될 경우에는 소송의 관할은 당사자간 합의에 따르며, 사전 합의된 바가 없는 경우에는 민사소송법에 따라 관할법원을 정합니다. </div>
<p><strong>제 29 조 (기타조항)</strong></p>
<div>1. 판매회원은 주소지 또는 대금결제를 위한 통장계좌 등의 변경이 있을 경우 즉시 회사에 이를 통지하여야 하며, 회사는 통지의 지연으로 인하여 발생한 손해에 대하여 책임을 지지 않습니다.<br>
    2. 회사는 필요한 경우 특정 서비스(혹은 그 일부)를 회사 홈페이지를 통하여 미리 공지한 후, 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.<br>
    3. 회사와 회원은 상대방의 명백한 동의 없이 본 약관상의 권리와 의무를 제3자에게 양도할 수 없습니다.<br>
    4. 이 약관과 관련하여 당사자 간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제정 개정 또는 공공기관의 고시 지침 등에 의하여 회사가 <strong>스마트정비 자체마켓 및 스마트정비 판매시스템을</strong> 통해 판매회원에게 공지하는 내용도 본 약관의 일부를 구성합니다. </div>
