<p><strong>스마트정비 마켓서비스 안내</strong></p>
<dl class="list__service-info">
    <ul class="list__default">
        <li class="list-item">
           <b>스마트정비 마켓서비스란?</b>
             <br><br>
            G마켓 등 온라인 쇼핑몰이나 스마트정비 자체몰에서 각종 자동차 소모부품을 카드사 단독 할인제공으로 저렴하게 구매할 수 있고, 정비 소모부품의 경우 구매 후 오토오아시스(정비소)로 실시간 예약을 통해 부품을 곧바로 정비소로 배송하고 예약 당일 방문 및 장착을 제공하는 서비스
             <br><br>
        </li>
        <li class="list-item">
            <b>스마트정비이용프로세스 (정비예약 이용할 경우)</b>
             <br><br>
            ① 부품 할인구매·예약 정비 이용 : <br>
            제휴 또는 자체쇼핑몰에서 부품을 카드할인으로 구매하거나 정비예약으로 구매<br>
             <br>
            ② 정비예약 선택 시 (실시간 정비 예약) : <br>
            구매고객 핸드폰으로 정비예약 접속 URL전송 ※부품은 정비소로 배송<br>
             <br>
            ③ 정비예약 선택 시(현장 방문·장착) : <br>
            예약 당일 오토오아시스 정보소 현장방문 및 장착
             <br><br>
        </li>
        <li class="list-item">
            <b>스마트정비 마켓서비스 6大 주요 혜택</b>
             <br><br>
            ① 카드사 상시 단독 할인 ( 5% ~  10%)<br>
             - 기업은행카드 7%~10%, 신한카드 5%  단독할인을 분기별 1회 이상 제공함으로써 판매회원의 제품을 고객에게 추가 할인 가격으로 제공하여 판매 경쟁력을 강화하고, 매출 효과를 배가할 수 있도록 지원하는 단독 할인서비스
             <br><br>
             ②  카드사 회원 대상 타겟 및 매스 마케팅 홍보, 프로모션 제공<br>
             - 기업은행 고객 750만명과 신한카드 고객 1,500만명 대상  타겟 마케팅  및 매스 마케팅을 매월 진행하여 판매 확대를 지원하는 홍보 및 마케팅을  지속 전개하는 서비스
             <br><br>
             ③ 선지급(선결제) 서비스 제공<br>
             - 온라인쇼핑몰에 판매 시점 기준으로 스마트정비 마켓에서만 제공하는  신용카드 선결제를 통하여 약 2~ 4일 내에 판매 대금을 빠르게 지급하는  서비스를 제공 예정<br>
             ※ 본 서비스는 24년 하반기부터 제공 예정이며, 서비스가 오픈되면 별도로 스마트정비 판매시스템 게시판 안내을 통하여 사전에 공지 예정<br>
             ※ 별도의 수수료 추가 없이 선지급(선결제)서비스가 제공될 예정
             <br><br>
             ④ 실시간 정비 예약 서비스 제공<br>
             - G 마켓이나 제휴 쇼핑몰 및 자체 쇼핑몰에서 자동차 소모부품을 구매하면서, 실시간 정비 예약 구매를 선택할 경우, 제휴  정비소인 오토오아시스(GS엠비즈)에  실시간 예약이 가능하고, 예약 시 부품은 정비소를 직접 배송되면, 구매 고객은 예약 당일 자동차와 함께 방문하여 장착 서비스를 받는 서비스를 제공<br>
             ※ 정비 공임 비용은 현장에서 지불 처리
             <br><br>
             ⑤ G마켓 홍보 마케팅 대행<br>
             - G마켓 자동차 세션에 주요 베너를 통해 지속 홍보가 가능하고 공동 마케팅을 진행할 경우 G마켓 메인 베너에도 상품 및 프로모션 홍보를 진행하여 판매 효과를 제고할 수 있으며,  G마켓 회원 대상으로 대량의 판촉 홍보를 진행하는 서비스를 제공
             <br><br>
             ⑥ 제휴 신용카드사 회원 대상으로 판매 마케팅 진행<br>
             - 750만명 기업은행 고객과 1,5000만명 신한카드 회원을 대상으로 타겟 및 매스마케팅을 통하여 스마트정비 자체마켓몰에서 제조, 유통사 제품을 직접적으로 홍보 및 판매할 수 있는 마켓 플레이스 기회를 제공하는 서비스를 제공 
        </li>
    </ul>
</dl>
