<p><strong>제휴채널 프로모션 대행서비스</strong></p>
<dl class="list__service-info">
    <ul class="list__default">
        <li class="list-item">안녕하세요. 주식회사 지마켓입니다. (이하 (주)지마켓(지마켓, 옥션))<br>제휴채널(네이버, 에누리, 다나와 등 가격비교 서비스) 할인쿠폰 적용에 동의한 판매자의 상품을 제휴채널을 통해 (주)지마켓(지마켓, 옥션)이 자동으로 할인/쿠폰 등의 지원을 제공하는 서비스를 제공중입니다.</li>
        <li class="list-item">2016년 6월 29일까지 판매자분께서 동의여부를 결정하지 않을 경우, 2016년 6월 30일부터 "제휴 채널 프로모션 대행 서비스”에 동의하는 것으로 일괄 적용됩니다. 단, 2016년 6월 30일 이후 신규 가입 판매자분께서는 제휴 채널 프로모션 대행 서비스 및 사이트 부담 지원 할인에 “동의”하셔야 지원받으실 수 있습니다.</li>
        <li class="list-item">'제휴채널 프로모션 대행서비스'에 '동의 안 함'으로 설정하면, 제휴채널에서 판매자 발행 쿠폰만 적용된 가격으로 노출됩니다. ((주)지마켓(지마켓, 옥션) 정책에 따라 일부 CM 발행 추가할인이 적용될 수 있습니다.)</li>
        <li class="list-item">'제휴채널 프로모션 대행서비스'에 '동의함'으로 설정하면, 제휴채널에서 할인/쿠폰이 지원됩니다. (단, 전체 상품에 반드시 적용되는 것은 아니며, 할인/쿠폰 적용 여부 및 금액은 이용자 경험 향상, 소비자 후생 증대 등을 모두 고려한 (주)지마켓(지마켓, 옥션) 내부 기준을 따릅니다. 제휴채널 프로모션 대행서비스에 동의하고, 상품등록 시, 포털 가격 비교 사이트에 노출 동의한 경우, 가격비교 사이트를 통한 주문 발생 시 판매가의 2%가 서비스이용료로 부과됩니다.)</li>
        <li class="list-item">'제휴채널 프로모션 대행서비스'에 포함되는 제휴채널 및 노출 공간은 별도의 공지 없이 추가, 변경, 삭제될 수 있습니다.</li>
    </ul>
</dl>
